[
    {
        "name": "丁苯羟酸",
        "description": "丁苯羟酸，为非甾体消炎镇痛药，其消炎、镇痛疗效与保泰松相似。适用于类风湿性关节炎及髋关节炎等。"
    },
    {
        "name": "三硅酸镁",
        "description": "三硅酸镁拼音名是：Sanguisuanmei 。英文名：Magnesium Trisilicate 它是组成不定的含水硅酸镁。含MgO 不得少于20.0%，含SiO2不得少于45.0%；SiO2与MgO 含量的比值应为2.1 ～2.3 。白色斜方系晶体，熔点1910℃，相对密度3.21本品不溶于水或乙醇。在浓碱中分解生成Mg(OH)2，在热盐酸中分解生成硅酸和氯化镁，可被氢氟酸分解。自然界中以镁橄榄石矿物存在。由于本品晶体结构的开放性, 使得其含有彼此贯通并与外界相连的空穴和孔道，具有较发达的孔结构和大的比表面积，从而具有较好的吸附性能和分子筛功能，可以提供特异的分子场作用力。三硅酸镁在医药上用于制抗酸药，能中和胃酸和保护溃疡面，作用缓慢而持久，,用于缓解胃酸过多引起的胃痛、胃灼热感（烧心）、反酸。食品工业中用作抗结块剂、助滤剂、被膜剂。此外它还可用作脱臭剂和脱色剂等，以及用于陶瓷和橡胶工业引。"
    },
    {
        "name": "三钾二枸橼酸铋",
        "description": "本品作用方式复杂，其确切的抗溃疡机制仍不完全清楚。目前研究表明有以下几方面的作用：①杀灭幽门螺旋杆菌，清菌率约为20%-30%；②改变胃粘液成分，促进粘液分泌；③与溃疡底部的蛋白质螯合，在溃疡面形成保护膜，将溃疡面与胃酸和胃蛋白酶等致溃疡因子隔开；④防止氢离子逆弥散；⑤刺激前列腺素的生成，提高胃及十二指肠粘膜中前列腺素E2浓度，起到粘膜保护作用。"
    },
    {
        "name": "丙戊酸钠",
        "description": "丙戊酸钠为一种不含氮的广谱抗癫痫药。本品对多种方法引起的惊厥，均有不同程度的对抗作用。对人的各型癫痫如对各型小发作、肌阵挛性癫痫、局限性发作、大发作和混合型癫痫均有效。口服吸收快而完全，主要分布在细胞外液，在血中大部分与血浆蛋白结合。多用于其它抗癫痫药无效的各型癫痫病人，尤以小发作为最佳。"
    },
    {
        "name": "丙泊酚",
        "description": "丙泊酚，【适应证】用于全身麻醉的诱导和维持。常与硬膜外或脊髓麻醉同时应用，也常与镇痛药、肌松药及吸入性麻醉药同用。适用于门诊患者。"
    },
    {
        "name": "丙硫氧嘧啶",
        "description": "丙硫氧嘧啶用于治疗成人甲状腺功能亢进，开始剂量一般为每天300mg，视病情轻重介于150～400mg，分次口服，一日最大量600mg。抗甲状腺药物。其作用机理是抑制甲状腺功能亢进。常见有头痛、眩晕、关节痛、唾液腺和淋巴结肿大以及胃肠道反应；也有皮疹、药热等过敏反应，有的皮疹可发展为剥落性皮炎。"
    },
    {
        "name": "丙磺舒",
        "description": "丙磺舒为白色结晶性粉末；无臭，味微苦。本品在丙酮中溶解，在乙醇或氯仿中略溶，在水中几乎不溶；在稀氢氧化钠溶液中溶解，在稀酸中几乎不溶。熔点 本品的熔点为198～201℃。主要在痛风发作间期和慢性期使用以控制高尿酸血症，适用于血尿酸增高、肾功能尚好、每天尿酸排出不多的病人，也用于噻嗪类利尿剂所致或有发生痛风危险的高尿酸血症的治疗，一般不作为癌症治疗所致高尿酸血症的辅助治疗。由于本品可抑制青霉素及头孢菌素类从肾小管中排泌，增加它们的血药浓度，故可作为一些需维持长期高浓度青霉素和头孢菌素血浓度的疾病的辅助治疗，如亚急性感染性心内膜炎、淋病等。"
    },
    {
        "name": "丙谷胺",
        "description": "丙谷胺又叫丙谷酰胺，属抗酸药及治疗消化性溃疡病药。"
    },
    {
        "name": "丙酸交沙霉素",
        "description": "丙酸交沙霉素为一种在甲醇或乙醇中易溶，在乙醚中微溶，在水中几乎不溶的白色至淡黄色结晶性粉末，略有引湿性；丙酸交沙霉素属于抗生素类药物，贮藏时应密闭、避光保存。"
    },
    {
        "name": "丙酸倍氯米松",
        "description": "系强效外用糖皮质激素类药，具有抗炎、抗过敏和止痒等作用，能抑制支气管渗出物，消除支气管粘膜肿胀，解除支气管痉挛。对皮肤血管收缩作用远比氢化可的松强。局部抗炎作用是肤轻松和去炎松的5倍。亲脂性较强，易渗透，涂于患处30分钟后即生效。"
    },
    {
        "name": "丙酸氯倍他索",
        "description": "丙酸氯倍他索是一种皮肤科用药。外用适用于慢性湿疹、神经性皮炎、银屑病、掌跖脓疱病、扁平苔藓、盘状红斑狼疮等糖皮质激素外用治疗有效的瘙痒性及非感染性炎症性皮肤病。"
    },
    {
        "name": "丙酸睾丸素",
        "description": "雄激素类药，临床适用于无睾症、隐睾症、男性性腺机能减退症；妇科疾病如月经过多、子宫肌瘤；老年性骨质疏松以及再生障碍性贫血等。"
    },
    {
        "name": "为",
        "description": "为是一个汉字，是多音字，读音wéi或者wèi，一般表示做、作为，指为某人做某事，有时也表被动。常用的词组有为此、为何、为虎添傅翼、为虎作伥、为了、为民请命。"
    },
    {
        "name": "乌洛托品",
        "description": "白色吸湿性结晶粉末或无色有光泽的菱形结晶体，可燃。熔点263℃，如超过此熔点即升华并分解，但不熔融。有害物成分六亚甲基四胺 CAS No. 100-97-0。"
    },
    {
        "name": "乙氧苯柳胺软膏",
        "description": "乙氧苯柳胺软膏是一种处方药膏，本品为非甾体抗炎、抗过敏药物，适用于慢性湿疹及神经经性皮炎。"
    },
    {
        "name": "乙酰半胱氨酸",
        "description": "本品为粘液溶解剂，其分子式中含有巯基(-SH)，可使多肽链中的双硫键(-S-S-)断裂，降低痰的粘度，痰易排出，不仅能溶解白痰也能溶解脓性痰，适用于大量粘痰阻引起呼吸困难，及咯痰困难的疾患。 用于术后咯痰困难，急、慢性支气管炎，支气管扩张，肺炎，肺结核，肺气肿等引起痰液粘稠和咯痰困难者。现也多用于特发性间质肺的治疗。静注此药治疗对乙酰氨基酚严重中毒。"
    },
    {
        "name": "乙酰唑胺",
        "description": "乙酰唑胺（Acetazolamide），中华药典名为乙酰偶氮胺，商品名为丹木斯（Diamox），学名为N-(5-氨磺酰基-1,3,4-噻二唑-2-基)乙酰胺。乙酰唑胺为利尿药。碳酸酐酶抑制剂，服后抑制肾小管上皮细胞中的碳酸酐酶，使H2CO3的形成减少，H+的产生随之下降。因此，H+与Na+的交换大为减慢，结果HCO3-、Na+、K+排出增加，尿量增多。该品尚能抑制房水分泌过程，使眼压下降。用于治疗青光眼，轻度心脏性水肿等。"
    },
    {
        "name": "阿司匹林",
        "description": "阿司匹林（英语：Aspirin），也叫乙酰水杨酸，是一种历史悠久的解热镇痛药，诞生于1899年3月6日，具有良好的解热镇痛作用。用于治感冒、发热、头痛、牙痛、关节痛、风湿病，还能抑制血小板聚集。 用于预防和治疗缺血性心脏病、心绞痛、心肺梗塞、脑血栓形成。应用于血管形成术及旁路移植术也有效，故俗称它为“万灵药”。"
    },
    {
        "name": "乳果糖",
        "description": "乳果糖，别名4-O-β-D-吡喃半乳糖基-D-果糖，是由半乳糖与果糖组成的二糖，在自然界中并不存在。一般乳果糖是以糖浆状产品出现。乳果糖具有重要的生理及药理功能，广泛用于临床医药，保健品和食品添加剂等多个领域。"
    },
    {
        "name": "乳糖酸红霉素",
        "description": "本品为水溶性的红霉素乳糖醛酯，静脉滴注后即达血药峰值，24小时内静滴2g，血药浓度均值为2.3-6.8ug/ml，但个体差异较大。本品局部剌激性较强，不宜做肌内注射；在过酸的溶液中活力很快消失，注射溶液的ph值宜维持在5.5以上，浓度不宜超过1mg/ml.常见的副作用为局部疼痛和血栓性静脉炎。"
    },
    {
        "name": "乳糖酸阿奇霉素",
        "description": "酸碱度：取本品，加水制成每1ml中含阿奇霉素50mg的溶液，依法测定(中国药典2000年版二部附录Ⅵ H)，pH值应为6.0～7.5。 溶液的澄清度与颜色 取本品5份，各1.0g，分别加水10ml使溶解，溶液应澄清无色；如显浑浊，与1号浊度标准液(中国药典2000年版二部附录Ⅸ B)比较，均不得更浓；如显色，与黄色1号标准比色液（中国药典2000年版二部附录Ⅸ A第一法）比较，均不得更深。"
    },
    {
        "name": "乳酸依沙吖啶",
        "description": "C15H15N3O.C3H6O3.H2O 361.40 本品为α－乙氧基-6,9-二氨基吖啶的乳酸盐。按干燥品计算，含C15H15N3O.C3H6O3不得少于99.0%。本品为黄色结晶性粉末；无臭，味苦。本品在热水中易溶，在沸无水乙醇中溶解，在水中略溶，在乙醇中微溶，在乙醚中不溶。"
    },
    {
        "name": "乳酸左氧氟沙星",
        "description": "乳酸左氧氟沙星是一种药物。具有抗菌谱广、抗菌作用强的特点。该药物对喹诺酮类药物过敏者及癫痫患者禁用，是一种处方药。"
    },
    {
        "name": "乳酸环丙沙星",
        "description": "乳酸环丙沙星属注射剂，是抗菌药。用于敏感菌引起的泌尿生殖系统感染，包括单纯性、复杂性尿路感染、细菌性前列腺炎、淋病奈瑟菌尿道炎或宫颈炎（包括产酶株所致者）。也可治疗呼吸道感染，包括敏感革兰阴性杆菌所致支气管感染急性发作及肺部感染。治疗胃肠道感染，由志贺菌属、沙门菌属、产肠毒素大肠杆菌、亲水气单胞菌、副溶血弧菌等所致。亦可治疗伤寒、骨和关节感染、皮肤软组织感染败血症等全身感染。"
    },
    {
        "name": "乳酸诺氟沙星",
        "description": "乳酸诺氟沙星是一种西药名称，适用于敏感菌所引起的呼吸道感染、尿路感染、淋病、前列腺炎、肠道感染和伤寒及其它沙门菌感染。"
    },
    {
        "name": "乳酸钠",
        "description": "乳酸钠是一种化学物质，分子式为C3H5O3Na。分子量112.06，无色或几乎无色的透明液体，能与水、乙醇、甘油溶合。应用于食品的保鲜、保湿、增香及制药原料，也可作为医药用于解除因腹泻脱水、糖尿病、肾炎等症所科生的酸中毒。也用作调味品，酪蛋白塑料的增塑剂、防冻剂、保湿剂、甘油的代用品、醇类防冻剂的防蚀剂。"
    },
    {
        "name": "二乙酰氨乙酸乙二胺",
        "description": "止血药。用于预防和治疗各种原因出血。"
    },
    {
        "name": "二氟尼柳",
        "description": "二氟尼柳，白色结晶，难溶于水。本品为水杨酸衍生物，具有解热、镇痛、抗炎作用，比阿司匹林镇痛消炎作用强且维持时间长，胃肠道刺激小。"
    },
    {
        "name": "二羟丙茶碱",
        "description": "二羟丙茶碱（dyphylline）化学名为 1,3-二甲基-7-（2，3-二羟丙基）-3,7-二氢-1H-嘌呤-2,6-二酮，白色粉末或颗粒；无臭，味苦。在水中易溶，在乙醇中微溶，在三氯甲烷或乙醚中极微溶解 ，熔点为160～164℃。常温常压稳定，存放在密闭容器中。储存在阴凉，干燥，通风良好的区域，远离不相容物质。"
    },
    {
        "name": "五氟利多",
        "description": "本品为口服长效抗精神病药，抗精神病作用强而持久，口服一次可维持数天至一周，用于治疗各型精神分裂症，更适用于病情缓解者的维持治疗。 本品为1-〔4，4-双(4-氟苯基)丁基〕-4-〔4-氯-3-(三氟甲基）苯基〕-4- 哌啶醇。按干燥品计算，含不得少于99.0% [1]  。"
    },
    {
        "name": "五水头孢唑林钠",
        "description": "适用于治疗敏感菌所致的支气管炎及肺炎等呼吸道感染、尿路感染、皮肤软组织感染、骨和关节感染、败血病、感染性心内膜炎、肝胆系统感染及眼、耳、鼻、喉科等感染。本品也可作为外科手术前的预防用药。本品不宜用于中枢神经系统感染。对慢性尿路感染，尤其伴有尿路解剖异常者的疗效较差。本品不宜用于治疗淋病和梅毒。五水头孢唑林钠属于第一代头孢类抗生素，对格兰阳性菌敏感。"
    },
    {
        "name": "五肽胃泌素",
        "description": "五肽胃泌素，又名五肽促胃酸激素， Peptavlon。为人工合成的五肽，为白色或类白色粉末，无臭，几乎不溶于水、氯仿、乙醚，微溶于乙醇，溶于稀氨溶液，其铵盐溶于水(1：1000)。溶于二甲亚砜、DMF，不溶于乙醚、乙醇、苯和水；分解点为229-230℃；比旋光度[α]22D-28°-29°(0.5-2.0 mg/ml，DMF)。临床用于胃分泌功能检查和胰功能检查。"
    },
    {
        "name": "亚叶酸钙",
        "description": "亚叶酸钙，化学名为N-[4-[(2-氨基-5-甲酰基-4-氧代-1,6,7,8-四氢-6-蝶啶基)甲基]氨基]苯甲酰基-L-谷氨酸钙盐，为类白色至微黄色结晶或无定形粉末；无臭。在水中溶解，在乙醇或乙醚中几乎不溶；在0.1mol/L氢氧化钠溶液中溶解。其是叶酸的衍生物，叶酸是合成DNA，进行DNA修复和甲基化DNA所需的维生素，它还在涉及叶酸的生物反应中充当辅因子。 已经显示在治疗患有自闭症谱系障碍（ASD）的儿童中部分有效。"
    },
    {
        "name": "亚油酸",
        "description": "亚油酸，一种脂肪酸 。分子式CH3(CH2)4CH=CHCH2CH=CH(CH2)7COOH。学名顺，顺-9，12-十八（碳）二烯酸。亚油酸与其他脂肪酸一起，以甘油酯的形式存在于动植物油脂中，为以甘油酯形态构成的亚麻仁油、棉籽油之类的干性油、半干性油的主要成分。"
    },
    {
        "name": "亚硝酸",
        "description": "亚硝酸是一种弱酸，电离平衡常数Ka=5.1×10^ -4（298K），是区分伯、仲、叔脂肪胺或芳香胺的鉴定试剂。亚硝酸中的氮处于中间价态，既具有氧化性又具有还原性，而且氧化性比还原性突出的多。亚硝酸仅存在于稀的水溶液中，浓缩亚硝酸稀溶液时，亚硝酸会同时发生岐化和分解，生成岐化产物硝酸和一氧化氮，以及分解产物三氧化二氮，同时三氧化二氮又迅速分解为一氧化氮和二氧化氮。亚硝酸见光同样会分解。"
    },
    {
        "name": "亚硫酸氢钠甲萘醌",
        "description": "亚硫酸氢钠甲萘醌用于阻塞型黄疸、胆瘘、慢性腹泻、广泛肠切除所致吸收功能不良患者。在动物肝脏内参与凝血酶的合成，促进凝血酶原的形成，加速凝血，维持正常的凝血时间。"
    },
    {
        "name": "交沙霉素",
        "description": "交沙霉素为白色或微黄白色结晶性粉末，无臭，味苦，极易溶于乙醇、乙醚、氯仿中，极微溶于水、石油醚中。分子式为C42H69NO15，分子量为828。临床主要用于敏感菌引起的呼吸系统、耳鼻咽喉科及皮肤科和胆道部位的感染。"
    },
    {
        "name": "亮菌甲素",
        "description": "亮菌甲素，主要成分为假蜜环菌甲素。用于治疗急性胆道感染，疗效略与抗生素相近，但治疗有梗阻型者效果不显著。亦可用于治疗病毒性肝炎。此外，还可用于治疗慢性胃炎。"
    },
    {
        "name": "伏格列波糖",
        "description": "伏格列波糖（Voglibose）化学名为：(+)-1L-[1(基)，2，4，5/3]-5-[2-羟基-1-(羟甲基)乙基]氨基-1-碳-(羟甲基)-1，2，3，4-环己四醇，白色至灰白色结晶粉末，分子式为C10H21NO7，分子量为267.27600，密度为1.58 g/cm3，熔点为162-163oC，沸点为601.9oC at 760 mmHg，闪点为274.1oC，折射率为1.635。"
    },
    {
        "name": "佐匹克隆",
        "description": "佐匹克隆，用于各种原因引起的失眠症，尤其适用于不能耐受次晨残余作用的患者。"
    },
    {
        "name": "依他尼酸",
        "description": "依他尼酸，一种化学物质，有高效利尿作用，其机制、电解质丢失情况、作用特点等均与呋塞米类似，但其设计却与呋塞米不同。白色结晶性粉末。熔点122℃。极易溶于乙醇，易溶于乙醚、氯仿或冰醋酸，不溶于水。"
    },
    {
        "name": "依巴斯汀",
        "description": "依巴斯汀（ Ebastine）别名开思亭；艾巴停；司可停；Ebastel；Kestine，化学名称为1-(4-叔丁基苯基)-4-[4-(二苯基甲氧基)-1-哌啶基]-1-丁酮 ，为一非吸湿性、白色结晶粉末。分子式 :C32H39NO2，分子量 :469.65800，熔点：80-82°C。其抗组胺活性在低浓度时有竞争性，高浓度时是非竞争性的。临床上用于变应性疾病，包括儿童变应性鼻炎、成人的终年鼻炎、季节性鼻炎、枯草热和慢性荨麻疹等。[1-3] "
    },
    {
        "name": "依托泊苷",
        "description": "依托泊苷为细胞周期特异性抗肿瘤药物，作用于DNA拓扑异构酶Ⅱ，形成药物-酶- DNA稳定的可逆性复合物，阻碍DNA修复。实验发现这复合物可随药物的清除而逆转 ，使损伤的DNA得到修复，降低了细胞毒作用。因此，延长药物的给药时间，可能 提高抗肿瘤活性。"
    },
    {
        "name": "依替膦酸二钠",
        "description": "依替膦酸二钠片为骨代谢调节药。对体内磷酸钙有较强的亲和力，能抑制人体异常钙化和过量骨吸收，减轻骨痛；降低血清碱性磷酸酶和尿羟脯氨酸的浓度；在低剂量时可直接抑制破骨细胞形成及防止骨吸收，降低骨转换率，增加骨密度等达到骨钙调节作用。"
    },
    {
        "name": "依诺沙星",
        "description": "依诺沙星是第三代的氟喹诺酮类抗生素，具有广谱、强效杀菌作用，与其他抗菌药物间并无明显交叉耐药，对多重耐药的肠杆菌科仍高度敏感。八十年代已先后在日本、德国等用于治疗多种细菌性感染获良好疗效，不良反应亦少见。"
    },
    {
        "name": "保泰松",
        "description": "保泰松（phenylbutazone）化学名为1，2-二苯基-4-正丁基吡唑烷-3，5-二酮，白色或类白色的结晶性粉末；无臭，略带苦味。在丙酮或氯仿中易溶，在乙醇或乙醚中溶解，在水中几乎不溶；在氢氧化碱溶 液中溶解。分子式为C19H20N2O2，分子量为308.37400，密度为1.173g/cm3，熔点为104-107 °C，沸点为424.9oC at 760mmHg。"
    },
    {
        "name": "倍他米松",
        "description": "倍他米松是一种药品，倍他米松的糖代谢及抗炎作用较氢化可的松强，为氢化可的松的15倍，但钠潴留作用为氢化可的松的百倍以上，在原发性肾上腺皮质功能减退症中，可与糖皮质类固醇一起用于替代治疗。也适用于低肾素低醛固酮综合征和植物神经病变所致体位性低血压等。"
    },
    {
        "name": "倍他米松磷酸钠",
        "description": "倍他米松磷酸钠为肾上腺皮质激素药，主要剂型有注射剂、滴剂等。适用于湿疹、接触性皮炎、神经性皮炎、日光性皮炎及老年性瘙痒等症的治疗。"
    },
    {
        "name": "克拉霉素",
        "description": "克拉霉素是红霉素的衍生物，20世纪90年代初由日本大正公司开发成功，并以商品名Clarith注册。尔后，大正公司首先将其技术转让给美国雅培公司生产。1990年在爱尔兰、意大利上市，1991年10月获FDA批准定为IB类新药上市，商品名Biaxin，1993年以Klacid在中国香港上市，在欧洲和亚洲的商品名为克拉仙，已在全球50多个国家上市，市场用量稳步增长，并在临床中发挥了重要作用。克拉霉素及其片剂、目前生产的剂型还有颗粒剂、分散片、缓释片、注射剂和干混悬剂[1]  。"
    },
    {
        "name": "克霉唑",
        "description": "克霉唑为广谱抗真菌药，对多种真菌尤其是白色念珠菌具有较好抗菌作用，其作用机制是抑制真菌细胞膜的合成，以及影响其代谢过程。对浅表真菌及某些深部真菌均有抗菌作用。临床主要供外用，治疗皮肤霉菌病，如手足癣、体癣、耳道、阴道霉菌病等。该品毒性大，口服可有胃肠道反应、肝功异常及白细胞减少等。现已少用。外用无不良反应，偶有局部炎症。外用有1%～3%霜剂、栓剂。"
    },
    {
        "name": "六甲蜜胺",
        "description": "为嘧啶类抗代谢药物，主要抑制二氢叶酸还原酶，干扰叶酸代谢，选择性抑制DNA、RNA和蛋白质的合成。为周期特异性药，与烷化剂无交叉耐药。 体内需经肝脏微粒体P－450单氧化酶活化后，发挥细胞毒效应，口服血浆Tmax约2～3小时，血浆T1/2为13小时，主要代谢物经尿排出。"
    },
    {
        "name": "兰索拉唑片",
        "description": "兰索拉唑（lansoprazole），别名达克普隆、郎索那唑，是一种白色结晶粉末的化学品。化学名称2-[[[3-甲基-4-（2，2，2-三氟乙氧基）-2-吡啶基]甲基]-亚磺酰基]-1H-苯并咪唑，分子式为C16H14F3N3O2S，分子量为369.36100。左乙拉西坦为新型的抑制胃酸分泌药物，临床上主要用于治疗胃溃疡、十二指肠溃疡、反流性食管炎、佐-艾（Zollinger-Ellison）综合征（胃泌素瘤）。"
    },
    {
        "name": "凝血酶样酶",
        "description": "凝血酶样酶系长白山白眉蝮蛇（agkistrodon halys）或尖吻蝮蛇（Agkistrodon auctus）蛇毒中提取的丝氨酸蛋白酶（serine protease）单成分制剂。有降低血浆纤维蛋白纤维蛋白原、降低血液黏度和抗血小板聚集的作用。凝血酶样酶作用于纤维蛋白原的α链，使之释放出A肽（这与血液中的凝血酶相似），但不作用于β链，对凝血因子Ⅷ无作用，不会使纤维蛋白交联成不溶性凝块。这种纤维蛋白不稳定，极易被血管内皮细胞释放的蛋白水解酶-纤溶酶降解，从循环系统中清除。"
    },
    {
        "name": "利可君",
        "description": "利可君（2-(2-ethoxy-2-oxo-1-phenylethyl)-1,3-thiazolidine-4-carboxylic acid）分子式为C14H17NO4S，分子量为295.35400，密度为1.292g/cm3，沸点为479.5oC at 760 mmHg，闪点为243.8oC。"
    },
    {
        "name": "利培酮",
        "description": "利培酮，用于治疗急性和慢性精神分裂症。特别是对阳性及阴性症状及其伴发的情感症状(如焦虑、抑郁等)有较好的疗效。也可减轻与精神分裂症有关的情感症状。对于急性期治疗有效的患者，在维持期治疗中，本品可继续发挥其临床疗效。"
    },
    {
        "name": "病毒唑",
        "description": "病毒唑又名利巴韦林、三氮唑核苷、尼斯可等，是广谱强效的抗病毒药物，利巴韦林（英语：Ribavirin，俗称病毒唑）是一种抗病毒药，属合成核苷类药，对许多DNA和RNA病毒有抑制作用，其机理尚不清楚。 美国食品药物管理局（FDA）只许可用于配合长效干扰素治疗丙肝、人类呼吸道融合病毒（RSV），和某些出血热(WHO)的治疗。 利巴韦林1970年由ICN制药公司Joseph T. Witkowski合成。 FDA明确指出利巴韦林不适合用来治疗流感，并且严格明确适应症，而滥用利巴韦林来治疗各种病毒感染的情况在中国十分普遍[1]  。目前广泛应用于病毒性疾病的防治。常用剂型有注射剂、片剂、口服液、气雾剂等。"
    },
    {
        "name": "利福喷丁",
        "description": "利福喷丁主要成分为利福喷丁，其化学名为3-[[（4-环戊基-1-哌嗪基）亚氨基]甲基]-利福霉素。化学结构式：分子式：C47H64N4O12分子量：877.04。胶囊剂。 适应下述病症：1.本品与其他抗结核药联合用于各种结核病的初治与复治，但不宜用于结核性脑膜炎的治疗。2.适合医务人员直接观察下的短程化疗。3.亦可用于非结核性分枝杆菌感染的治疗。4.与其他抗麻风药联合用于麻风治疗可能有效。"
    },
    {
        "name": "利福平",
        "description": "利福平（又译为利发霉素、甲哌利福霉素、甲哌力复霉素、威福仙、仙道伦、力复平或利米定，INN：Rifampicin）是一种所属利福霉素家族的一种广谱抗生素药物，对结核杆菌有较强抗菌作用，对革兰氏阳性或阴性细菌、病毒等也有疗效。 为红色或暗红色的结晶状粉末，不溶于水。一般为胶囊或者片剂口服药，与其他抗结核药合用起协同作用，并延缓耐药菌株产生。主要用于治疗结核病、脑膜炎和金黄色葡萄球菌感染。外用可治疗沙眼等[1]  。"
    },
    {
        "name": "利福昔明",
        "description": "本品系利福霉素衍生物，是第一个非氨基糖甙类肠道抗生素。本品作用强，抗菌谱广。本品对革兰氏阳性需氧菌中的金黄色酿脓葡萄球菌、表皮葡萄球菌及粪链球菌； 对革兰氏阴性不规则氧菌中的沙门氏菌属、大肠杆菌、志贺氏菌属、小肠结肠炎耶尔森氏菌、球菌；革兰氏阴性厌氧菌中的拟杆菌属有高度活性。"
    },
    {
        "name": "利福霉素钠",
        "description": "利福霉素钠 ，药物别名： 利福霉素SV，英文名称： Rifamycin Sodium。抗生素类药物，用于结核杆菌感染的疾病和重症耐甲氧西林金黄色葡萄球菌、表面葡萄球菌以及难治军团菌感染的联合治疗。"
    },
    {
        "name": "别嘌醇",
        "description": "别嘌呤醇（allopurinol）：是结构上环绕于黄嘌呤的化合物（在嘌呤环上第七位是C，第八位是N），对黄嘌呤氧化酶有很强的抑制作用，常用来治疗痛风。[1] "
    },
    {
        "name": "前列地尔",
        "description": "前列地尔（Alprostadil），别名前列腺素E1，是一种白色至灰白色结晶粉末的化学品。化学名称(1R,2R,3R)-3-羟基-2(E)-(3S)-3-羟基-1-辛烯基-5-氧代环戊烷庚酸，分子式为C20H34O5，分子量为354.48100，熔点115~116℃。前列地尔临床上主要用于心肌梗死，血栓性脉管炎、闭塞性动脉硬化等症。"
    },
    {
        "name": "加替沙星",
        "description": "为8-甲氧氟喹诺酮类外消旋化合物，体外具有广谱的抗革兰氏阴性和阳性微生物的活性，其R-和S-对映体抗菌活性相同。本品抗菌作用是通过抑制细菌的DNA旋转酶和拓扑异构酶IV，从而抑制细菌DNA复制、转录和修复过程。"
    },
    {
        "name": "匹多莫德",
        "description": "匹多莫德(PIDOTIMOD)，是免疫调节剂，适用于机体免疫功能低下的患者，并可用于预防急性感染，缩短病程，减少疾病的严重程度，可作为急性感染期的辅助用药。 主要成分及其化学名称为：匹多莫德(PIDOTIMOD)400mg(3—L—焦谷氨酸四氢噻唑啉羧酸)。"
    },
    {
        "name": "匹莫林",
        "description": "该品为中枢神经兴奋药，兴奋作用中咖啡因的20倍，用于治疗脑功能失调症，轻型优郁症及发作性睡病等。但不良反应较多，逐渐被三环及四环类抗忧郁药所替代。大鼠口服LD50为500mg/kg。"
    },
    {
        "name": "十一烯酸锌",
        "description": "十一烯酸锌， 白色无定形粉末化学品。阴离子型表面活性剂。主要用作膏霜类化妆品的助乳化剂。具有良好的乳化和杀菌作用，也可用作各种化妆品及香皂的杀菌剂。"
    },
    {
        "name": "十一酸睾酮",
        "description": "十一酸睾酮（Testosterone Undecanoate）化学名为17β-羟基雄甾-4-烯-3-酮十一烷酸酯，白色结晶或结晶性粉末；无臭，在三氯甲烷中极易溶解，在乙醇中溶解，在甲醇、植物油中略溶，在水中不溶。分子式为C30H48O3，分子量为456.70000，密度为1.038g/cm3，熔点为39-42 °C，沸点为260-262 °C。"
    },
    {
        "name": "升华硫",
        "description": "升华硫S 32.06 本品含硫(S) 不得少于98.0%。 【性状】 本品为黄色结晶性粉末；有微臭。 本品在水或乙醇中几乎不溶。 【鉴别】 (1) 本品燃烧时火焰为蓝色，并有二氧化硫的刺激性臭气。 (2) 取本品，热至约115℃，即熔融成黄色的流动液；热至约160℃，色变深，质 变稠。"
    },
    {
        "name": "单唾液酸四己糖神经节苷脂钠",
        "description": "单唾液酸四己糖神经节苷脂钠，系自猪脑中提取制得的对神经细胞功能损伤具有作用的物质。单唾液酸四己糖神经节苷脂钠注射液，主要成份为单唾液酸四己糖神经节苷脂钠。 是用于治疗血管性或外伤性中枢神经系统损伤的处方药，[1]  为无色澄明的液体，有时显轻微的乳光。[1] "
    },
    {
        "name": "单盐酸氟西泮",
        "description": "单盐酸氟西泮为长效苯二氮类催眠镇静药，具有抗惊厥、抗癫痫、抗焦虑、镇静催眠、中枢性骨骼肌松弛和暂时性记忆缺失（或称遗忘）作用。该药作用于中枢神经系统的苯二氮受体(BZR)，加强中枢抑制性神经递质γ-氨基丁酸(GABA)与GABAA受体的结合，增强GABA系统的活性。 BZR分为I型和II型，据认为I型受体兴奋可以解释BZ类药物的抗焦虑作用，而II型受体与该类药物的镇静和骨骼肌松弛等作用有关。"
    },
    {
        "name": "单硝酸异山梨酯",
        "description": "单硝酸异山梨酯可分为5-单硝酸异山梨酯和2-单硝酸异山梨酯，目前使用较多的是5-单硝酸异山梨酯，收录在药典中的也是5-单硝酸异山梨酯，其化学名称为1，4：3，6-二脱水-D-山梨醇-5-单硝酸酯，为白色针状结晶或结晶性粉末；无臭。在甲醇或丙酮中易溶，在三氯甲烷或水中溶解，在己烷中几乎不溶。受热或受到撞击易发生爆炸。"
    },
    {
        "name": "单磷酸阿糖腺苷",
        "description": "临床主要用于治疗慢性乙型肝炎和其它病毒性感染如带状疱疹、单纯疱疹、生殖器疱疹等，此外在手足口病及儿童水痘方面也有一定的疗效。"
    },
    {
        "name": "卡托普利",
        "description": "卡托普利（Captopril）是一种血管紧张素转化酶抑制剂（ACE inhibitor或ACEI），被应用于治疗高血压和某些类型的充血性心力衰竭。作为第一种ACEI类药物，由于其新的作用机制和革命性的开发过程，卡托普利被认为是一个药物治疗上的突破。卡托普利最早由百时美施贵宝公司（Bristol-Myers Squibb）生产，商品名是开博通(Capoten)[1]  。"
    },
    {
        "name": "卡比多巴",
        "description": "卡比多巴（拼音：Kabiduoba，英文名：Carbidopa－130该品为（S)-α-甲基-α-肼基-3,4-二羟基苯丙酸一水合物。按无水物计算，含C10H14N2O4不得少于99.0%。该品为类白色绒毛状结晶；几乎无臭。与左旋多巴联合应用，用于帕金森病和帕金森综合征。"
    },
    {
        "name": "甲亢平",
        "description": "卡比马唑（carbimazole）化学名为3-甲基-2-硫代咪唑啉-1-羧酸乙酯，白色或类白色结晶性粉末。分子式为C7H10N2O2S，分子量为186.23100，熔点122-125℃。有特臭，初无味，后有苦味。本品在三氯甲烷中易溶，在乙醇中略溶，在水或乙醚中微溶。"
    },
    {
        "name": "卡络磺钠",
        "description": "卡络磺钠为橙色黄色结晶粉末，其化学名称为1-甲基-6-氧代-2,3,5,6-四氢吲哚-5-缩氨脲-2-磺酸钠。适应于泌尿系统、上消化道、呼吸道和妇产科疾病出血，亦可用于外伤和手术出血。"
    },
    {
        "name": "卡莫司汀",
        "description": "本品及其代谢物可通过烷化作用与核酸交链，亦有可能因改变蛋白而产生抗癌作用。在体内能与DNA聚合酶作用，对增殖期细胞各期都有作用，对兔子及小鼠有致畸性。"
    },
    {
        "name": "卡莫氟",
        "description": "卡莫氟化学名称为：N-已基-5-氟-3，4-二氢-2，4-二氧代-1（2H）-嘧啶甲酰胺，白色结晶性粉末；无臭，无味。在二甲基甲酰胺中极易溶解，在三氯甲烷中易溶，在甲醇或乙醇中微溶，在水中几乎不溶。分子式为C11H16FN3O3，分子量为257.26100，密度为1.26 g/cm3，熔点为110-111。"
    },
    {
        "name": "卡马西平",
        "description": "卡马西平是一种常见精神性药物。英文是carbamazepine，这个药物的作用有膜稳定作用，能降低神经细胞膜对Na+和Ca2+的通透性，从而降低细胞的兴奋性，延长不应期；也可能增强GABA的突触传递功能。"
    },
    {
        "name": "厄贝沙坦",
        "description": "安博维（APROVEL）。通用名，厄贝沙坦片。英文名IRBESARTAN。分子式是C25H28N6O。化学名称为2-丁基-3-4-2-(1H-四唑-5-基)苯基苄基-1,3-二氮杂螺-4.4壬-1-烯-4-酮。分子量为428.5"
    },
    {
        "name": "去氧氟尿苷",
        "description": "去氧氟尿苷（Doxifluridine）是一种白色固体的化学品，别名：多西氟尿啶，化学式为C9H11FN2O5，分子量为246.19200，熔点188~192℃。去氧氟尿苷临床上口服主要用于治疗乳腺和胃肠道恶性肿瘤以及其他实体瘤。"
    },
    {
        "name": "去甲斑蝥素",
        "description": "去甲斑蝥素是人工合成的抗癌化合物，即斑蝥螯素衍生物，为中药斑蝥抗癌主要成分斑蝥素经水解去二甲基后的产物。 临床运用上，斑蝥素虽对原发性肝癌等有一定疗效，但具有强烈泌尿系刺激作用。患者不易接受。制成去甲斑蝥素后，其制剂临床应用副作用低，无明显泌尿系刺激作用，患者易接受治疗，且两者抗肿瘤作用基本相同。去甲斑蝥素易于合成，在抗癌及其它应用方面较斑蝥素有更广阔的前景。其制剂有去甲斑蝥素片，口服给药。适用于原发性肝癌的治疗，特别对早中期原发性肝癌疗效较好。治疗原发性肝癌有较好的疗效，可缩小肿块，增进免疫功能。"
    },
    {
        "name": "双氯芬酸",
        "description": "双氯芬酸，属于非甾体抗炎药。具有抗炎、镇痛及解热作用。用于风湿性关节炎、粘连性脊椎炎、非炎性关节痛、关节炎、非关节性风湿病、非关节性炎症引起的疼痛，各种神经痛、癌症疼痛、创伤后疼痛及各种炎症所致发热等。对于某些动物来说，有毒害作用，如秃鹫。"
    },
    {
        "name": "双氯芬酸二乙胺",
        "description": "扶他林乳胶剂（双氯芬酸二乙胺乳胶剂）为前列腺素合成抑制剂，具有抗炎、镇痛作用。常用于缓解肌肉、软组织和关节的轻至中度疼痛。如：缓解肌肉、软组织的扭伤、拉伤、挫伤、劳损、腰背部损伤引起的疼痛以及关节疼痛等。也可用于骨关节炎的对症治疗。"
    },
    {
        "name": "双氯芬酸钠",
        "description": "2-(2,6-二氯苯基)氨基苯乙酸钠 sodium2-((2,6-dichlorophenyl)amino)benzeneacetic acid。按干燥品计算，含C14H10Cl2NNaO2不得少于98 . 5% 。 双氯芬酸钠名双氯灭痛、服他灵、阿米雷尔、迪弗纳；奥尔芬；奥湿克；扶他林；凯扶兰；诺福丁；天新力德；英太青胶囊；"
    },
    {
        "name": "双氯芬酸钾",
        "description": "双氯芬酸钾又名凯扶兰，化学名为邻-（2，6-二氯苯胺基）-苯乙酸钾。凯扶兰是新一代强力非甾体抗炎药，为苯乙酸的衍生物。主要药理作用是抑制环氧化酶，减少前列腺素的生物合成，而前列腺素在疼痛、炎症及发热过程中起重要作用。对下列急症的短期治疗可迅速起效，如创伤后的痛性炎症、手术后炎症和疼痛、妇科疼痛和（或）炎症、各种脊柱疾病疼痛综合征、关节和非关节的风湿和类风湿性病变；也可作为耳鼻喉科严重感染性痛性炎症的辅助治疗（如扁桃体炎、中耳炎等）。但对单纯发热病人不适用。"
    },
    {
        "name": "双氯非那胺",
        "description": "双氯非那胺是一种有效的碳酸酐酶抑制剂。双氯非那胺可以通过抑制人类胞浆内碳酸酐酶同功酶I和II以及跨膜的肿瘤相关碳酸酐酶同工酶IX和XII发挥治疗作用。 双氯非那胺预防低钾血症周期性麻痹（HypoPP）和钾敏感性周期性麻痹（PSPP）引起的虚弱有效。主要用于治疗青光眼。长期应用可致低钾血症及酸中毒。"
    },
    {
        "name": "双水杨酯",
        "description": "本品为2-羟基苯甲酸-2-羧基苯酯。按干燥品计算，含C14H10O5不得少于99.0%。"
    },
    {
        "name": "双香豆素",
        "description": "双香豆素（dicoumarol）为白色或乳白色结晶性粉末；味苦略具香味；几不溶于水、乙醇、乙醚，微溶于氯仿，溶于强碱溶液。别名双香豆精；紫苜蓿酚；败坏翘摇素；Bishydroxycoumarin；Dicoumarin。分子式：C19H12O6，分子量：336.29500，熔点：290-292 °C(lit.)。本品为间接作用的抗凝药，由于其化学结构与维生素K相似，通过竞争性拮抗作用而达到抗凝效果，起效较慢但持续时间长。临床上用于防治血栓形成及栓塞性静脉炎；用于血栓栓塞疾病。[1-2] "
    },
    {
        "name": "可乐定",
        "description": "可乐定，是一种老降血压药，现在很少使用，可乐定能够抑制中枢神经，降低血压，量大可导致休克，心率缓慢，造成呼吸循环衰竭死亡，普通药房一般都买不到可乐定，特殊需求人群也要有医生处方才能开此药，主要用于治疗中、重度高血压，患有青光眼的高血压，也用于偏头痛、严重痛经，绝经潮热和青光眼，盐酸可乐定适用于治疗高血压。"
    },
    {
        "name": "右旋糖酐",
        "description": "右旋糖酐系蔗糖经肠膜状明串珠菌-1226(Leuconostoc mesenteroides)发酵合成的一种高分子葡萄糖聚合物，是目前最佳的血浆代用品之一。临床上常用的有中分子右旋糖酐，主要用作血浆代用品，用于出血性休克、创伤性休克及烧伤性休克等。低、小分子右旋糖酐，能改善微循环，预防或消除血管内红细胞聚集和血栓形成等，亦有扩充血容量作用，但作用较中分子右旋糖酐短暂；用于各种休克所致的微循环障碍、弥漫性血管内凝血、心绞痛、急性心肌梗塞及其他周围血管疾病等。"
    },
    {
        "name": "司坦唑醇",
        "description": "司坦唑醇化学名为17-甲基-2'H-5α-雄甾-2-烯-[3,2-c]吡唑-17β-醇，为白色结晶性粉末；无臭；略有引湿性。在乙醇或三氯甲烷中略溶，在乙酸乙酯或丙酮中微溶，在苯中极微溶解，在水或甲醇中几乎不溶。 临床上作为蛋白同化类固醇类药，具有促进蛋白质合成、抑制蛋白质异生、降低血胆固醇和三酰甘油、促使钙磷沉积和减轻骨髓抑制等作用，能使体力增强、食欲增进、体重增加。本品的蛋白同化作用较强。"
    },
    {
        "name": "司帕沙星",
        "description": "司帕沙星（Sparfloxacin），别名斯帕沙星 ，是一种淡黄色粉末的化学品。化学名称5-氨基-1-环丙基-7-(顺式-3,5-二甲基-1-哌嗪基)-6,8-二氟-1,4-二氢-4-氧代-3-喹啉羧酸，分子式为C19H22F2N4O3，分子量为325.4242。司帕沙星为第三代喹诺酮类抗菌药，临床上主要用于由敏感菌引起的轻、中度感染，包括： 1.呼吸系统感染：如急性咽炎、急性扁桃体炎、中耳炎、副鼻窦炎、支气管炎、支气管扩张合并感染、肺炎等。 2.肠道感染：如细菌性痢疾、伤寒、感染性肠炎、沙门菌。"
    },
    {
        "name": "柱晶白霉素",
        "description": "柱晶白霉素是由链霉菌所产生的一种多组分的大环内酯类抗生素。其游离碱供口服用；酒石酸盐则供注射。其盐为白色或淡黄色结晶性粉末，无臭、味苦、微有引湿性；易溶于水、甲醇或乙醇；几不溶于乙醚、氯仿。"
    },
    {
        "name": "吉非罗齐",
        "description": "吉非罗齐胶囊（Gemfibrozil Capsules），本品内容物为白色粉末。本品含吉非罗齐(C15H22O3)应为标示量的90.0%～110.0%。密封，在阴凉干燥处保存。用于高脂血症。适用于严重Ⅳ或Ⅴ型高脂蛋白血症、冠心病危险性大而饮食控制、减轻体重等治疗无效者。制剂/规格0.3g。类别同吉非罗齐。生产企业有天津金世制药有限公司、太原世乐药业有限公司、上海宝龙药业有限公司等。"
    },
    {
        "name": "吗氯贝胺",
        "description": "吗氯贝胺化学名为4-氯-N-[2-（4-吗啉基乙基）]苯甲酰胺，为白色或类白色结晶或结晶性粉末；无臭，味微苦。在甲醇、乙醇或三氯甲烷中易溶，在丙酮中溶解，在水中微溶，在冰醋酸中易溶。临床上为单胺氧化酶抑制剂类抗抑郁药，其作用是通过可逆性抑制脑内A型单胺氧化酶，从而提高脑内去甲肾上腺素、多巴胺和5-羟色胺的水平，起到抗抑郁作用，具有作用快，停药后单胺氧化酶活性恢复快的特点。"
    },
    {
        "name": "吡哌酸",
        "description": "吡哌酸。其化学名称为： 8-乙基-5-氧代-5，8-二氢-2-（1-哌嗪基）吡啶并[2，3-d]嘧啶-6-羧酸。外观为浅黄色结晶粉末。熔点251-255℃（分解）。易溶于冰醋酸，难溶于甲醇、丙酮、DMF，极难溶于水、乙醇、氯仿，不溶于苯，溶于稀碱或酸溶液。无臭，味苦。"
    },
    {
        "name": "吡嗪甲酰胺",
        "description": " 吡嗪甲酰胺白色或类白色结晶性粉末；无臭或几乎无臭，味微苦。在水中略溶，在乙醇中极微溶解。熔点 188-191℃，水溶性 15mg/mL.对人型结核杆菌有较好的抗菌作用.[1] "
    },
    {
        "name": "吡拉西坦",
        "description": "吡拉西坦为γ-氨基丁酸的衍生物，是一种新型促思维记忆药。对脑缺氧损伤具有保护作用，促进受损大脑的恢复。吡拉西坦作用选择性强、无镇痛、镇静或精神兴奋作用、无精神药物的不良反应、无依赖性。"
    },
    {
        "name": "吡氧噻嗪",
        "description": "【适应症】用于治疗风湿性及类风湿性关节炎，有明显的镇痛、抗炎及一定的消肿作用，近期有效率可达85%以上。 【用量用法】每次服20mg（必要时可酌增剂量），每日1次，饭后服。1日总量一般不超过40mg。1疗程自2周至3个月不等。 栓剂：塞肛20mg/d. 针剂：肌内注射 10-20mg/(次。d)."
    },
    {
        "name": "吲哚拉新",
        "description": "吲哚拉新是一种治疗风湿性和类风湿性关节炎、肩周炎、骨关节炎等引起的疼痛和发热的处方药物。"
    },
    {
        "name": "消炎痛",
        "description": "适用于解热、缓解炎性疼痛作用明显，故可用于急、慢性风湿性关节炎、痛风性关节炎及癌性疼痛（西药类癌痛药）；也可用于滑囊炎、腱鞘炎及关节囊炎等；能抗血小板聚集，故可防止血栓形成，但疗效不如乙酰水杨酸；治疗Behcet综合征，退热效果好；用于Batter综合征，疗效尤为显著；用于胆绞痛、输尿管结石引起的绞痛有效；对偏头痛也有一定疗效，也可用于月经痛。"
    },
    {
        "name": "吲哚菁绿",
        "description": "本品静注后，由肝胆系统徘泄通过检测血中ICG的含量，了解肝功能是否正常。"
    },
    {
        "name": "吲达帕胺",
        "description": "吲达帕胺为磺胺类利尿药，具有利尿和钙拮抗作用，是一种强效、长效的降压药。临床上还用于充血性心力衰竭时水钠潴留的治疗。"
    },
    {
        "name": "呋喃唑酮",
        "description": "呋喃唑酮（ Furazolidone ，曾用名称：痢特灵）是一种硝基呋喃类抗生素，可用于治疗细菌和原虫引起的痢疾、肠炎、胃溃疡等胃肠道疾患。呋喃唑酮为广谱抗菌药，对常见的革兰氏阴性菌和阳性菌有抑制作用。中华人民共和国农业部将呋喃唑酮列为禁止使用的药物，不得在动物性食品中检出。FDA也于2002年禁止了硝基呋喃类（包括呋喃唑酮）在动物性食品中的使用。"
    },
    {
        "name": "呋喃妥因",
        "description": "呋喃妥因，别名呋喃坦丁、呋喃坦啶、硝呋妥因、硝基呋喃妥因。本品为鲜黄色结晶性粉末，无臭，味苦，遇光色渐变深。本品在二甲基甲酰胺中溶解，在丙酮中微溶，在乙醇中极微溶解，在水或氯仿中几乎不溶。主要用于敏感菌所致的泌尿系统感染。"
    },
    {
        "name": "呋喃硫胺",
        "description": "药品，功能主治： 作用、用途同丙硫硫胺，但疗效较持久，毒性较低。"
    },
    {
        "name": "呋塞米",
        "description": "呋塞米(furosemide/INN/BAN/)、frusemide (前 BAN)，又名呋喃苯胺酸、速尿 ，是一种广泛应用于治疗充血性心力衰竭和水肿的袢利尿药。它也被用于防止赛马在比赛中时鼻出血。 与其他一些利尿药一样，由于可被非法用于掩盖其他药物检测，呋塞米被列为世界反兴奋剂机构列为违禁药物[1]  。"
    },
    {
        "name": "呋布西林钠",
        "description": "呋布西林钠是一种用于于铜绿假单胞菌、大肠埃希菌、奇异变形杆菌及其它敏感菌所致的多种感染的青霉素类药物。"
    },
    {
        "name": "哈拉宗",
        "description": "哈拉宗是消毒防腐剂。用于饮水消毒。"
    },
    {
        "name": "哈西奈德",
        "description": "中文名称 哈西奈德 中文别名氯氟轻松 英 文 名： Halcinonide CAS NO：3039-35-4 分子式：C24H32ClFO5 分子量：454.9593"
    },
    {
        "name": "哌拉西林钠",
        "description": "哌拉西林为半合成青霉素类抗生素，他唑巴坦为β内酰胺酶抑制药。"
    },
    {
        "name": "唑来膦酸",
        "description": "唑来膦酸（zoledronic acid）化学名为1-羟基-2-（1-咪唑基）乙撑基-1，1-二磷酸，白色结晶粉末，分子式为C5H10N2O7P2，分子量为272.09000，密度为2.13 g/cm3，熔点为193-2040oC，沸点为764oC at 760 mmHg，闪点为415.8oC，折射率为1.718，蒸汽压为1.53E-24mmHg at 25°C。"
    },
    {
        "name": "喷他佐辛",
        "description": "喷他佐辛又名潘他唑新Pentazocine（港澳台用名）;速赐康（港澳台用名）;镇痛新，是一种阿片受体激动/拮抗型镇痛剂。本品活性成份为喷他佐辛，辅料为氯化钠、乳酸。喷他佐辛复合依托咪酯用于老年人无痛胃镜检查术，麻醉效果满意，血流动力学乎稳，不良反应少，是此种手术安全，可靠的麻醉方法之一。"
    },
    {
        "name": "喷昔洛韦",
        "description": "喷昔洛韦（Penciclovir），是一种白色结晶固体的化学品，化学式为9-[4-羟基-3-(羟甲基)-丁基]-鸟嘌呤 ，分子式为C10H15N5O3，分子量为253.25800。在二甲基亚砜中溶解，水中微溶，在乙醇中极微溶解，甲醇、氯仿或乙酸乙酯中不溶；在0.1mol/L盐酸溶液或0.1mol/L氢氧化钠溶液中略溶，熔点275~277℃。喷昔洛韦临床上主要用于口唇或面部单纯疱疹、生殖器疱疹。"
    },
    {
        "name": "四环素",
        "description": "四环素类抗生素是抑制细菌蛋白合成的一类广谱抗生素，可用于治疗多种细菌感染。包括广谱抑菌剂，高浓度时具杀菌作用，对革兰氏阳性菌、阴性菌、立克次体、滤过性病毒、螺旋体属乃至原虫类都有很好的抑制作用；对结核菌、变形菌等则无效。有副作用。"
    },
    {
        "name": "土槿皮",
        "description": "土槿皮，中药名。为松科金钱松属植物金钱松Pseudolarix amabilis （Nelson） Rehd.的根皮或近根处茎皮。植物金钱松，分布于我国江苏南部（宜兴）、浙江、安徽南部、福建北部、江西、湖南、湖北利川至四川万县交界地区。具有祛风除湿，杀虫止痒之功效。主治疥癣，湿疹，神经性皮炎。"
    },
    {
        "name": "土霉素",
        "description": "为淡黄色片或糖衣片，属于四环素类，可用于治疗立克次体病，包括流行性斑疹伤寒、地方性斑疹伤寒、落基山热、恙虫病和Q热，支原体属感染和衣原体属感染等疾病[1]  。"
    },
    {
        "name": "地塞米松",
        "description": "地塞米松（Dexamethasone，简称DXMS）于1957年首次合成，并列名于世界卫生组织基本药物标准清单之中，为基础公卫体系必备药物之一。 地塞米松价格低廉，在美国一个月疗程通常花费低于 25 美元。在印度，早产疗程一次仅需 0.5 美元。地塞米松在大多数国家都能轻易取得[1]  。地塞米松是一种人工合成的皮质类固醇，可用于治疗多种症状，包含风湿性疾病，某些皮肤病、严重过敏、哮喘、慢性阻塞性肺病、义膜性喉炎、脑水肿，也可能与抗生素合并用于结核病患者。本品在美国的怀孕分级为C级，需评估用药成效大于副作用才能给药；在澳洲则被评为A级，表示本品常用于孕妇，且没有证据显示会对胎儿造成危害。"
    },
    {
        "name": "地塞米松磷酸钠",
        "description": "肾上腺皮质激素类药。具有抗炎、抗过敏、抗风湿、免疫抑制作用.常用于过敏及自身免疫性疾病"
    },
    {
        "name": "地芬诺酯",
        "description": "地芬诺酯其化学式为1-（3，3－二苯基-3-氰基丙基）-4-苯基-4-哌啶甲酸乙酯，临床常用其盐酸盐，其对肠道作用类似吗啡，可直接作用于肠平滑肌。用于急、慢性功能性腹泻及慢性肠炎等。大剂量可产生欣快感，长期服用可致依赖性。"
    },
    {
        "name": "地西泮",
        "description": "地西泮，①焦虑症及各种功能性神经症。②失眠，尤对焦虑性失眠疗效极佳。③癫痫:可与其他抗癫痫药合用，治疗癫痫大发作或小发作，控制癫痫持续状态时应静脉注射。④各种原因引起的惊厥，如子痫、破伤风、小儿高烧惊厥等。⑤脑血管意外或脊髓损伤性中枢性肌强直或腰肌劳损、内镜检查等所致肌肉痉挛。⑥其他:偏头痛、肌紧张性头痛、呃逆、炎症引起的反射性肌肉痉挛、惊恐症、酒精戒断综合征，还可治疗家族性、老年性和特发性震颤，可用于麻醉前给药。"
    },
    {
        "name": "复方制剂",
        "description": "复方制剂是相对单方药物而言的概念, 几种不同类别的药物混合而成的制剂。与单方药物相比，复方制剂具有改善服用药品依从性、提高药物疗效、减少不良反应、降低用药费用等优点，但也存在不符合个体化治疗理念、不利于调整药物剂量等缺点。 复方”指几种不同类别的药物混合而成的制剂，其后的药名是指处方中的主药。[1] "
    },
    {
        "name": "吗丁啉",
        "description": "吗丁啉(多潘立酮片)，1.由胃排空延缓、胃食道反流、食道炎引起的消化不良症。-上腹部胀闷感、腹胀、上腹疼痛；-暧气、肠胃胀气；-恶心、呕吐；-口中带有或不带有反流胃内容物的胃烧灼感。2.功能性、器质性、感染性、饮食性、放射性治疗或化疗所引起的恶心、呕吐。用多巴胺受体激动剂（如左旋多巴、溴隐亭等）治疗帕金森氏症 所引起的恶心和呕吐，为本品的特效适应症。"
    },
    {
        "name": "多磺酸粘多糖",
        "description": "多磺酸粘多糖，商品名： 喜辽妥，英文名：Mucopolysaccharide Polysulfate Cream，多磺酸粘多糖是用若干磺酸化的 D-葡萄糖醛酸与 N-乙酰-D-多乳糖胺组成的二糖单元连接而成。多磺酸粘多糖的分子量在5000~15000道尔顿之间。本品为乳剂型基质的白色软膏，有麝香草酚的气味。"
    },
    {
        "name": "多西他赛",
        "description": "本品主要成份为多西他赛，其化学名称为2aR-（2aα,4β,4aβ,6β,9α,（αR′,βS′）,11α,12α,12aα,12bα）-β-1,1-二甲基乙氧基羰基氨基-α-羰基苯丙酸12b-乙酰氧-12-苯甲酰氧-2a,3,4,4a,5,6,9,10, 11,12,12a,12b-十二氢-4,6,11-三羟基-4a,8,13,13-四甲基-5-氧代-7,11-亚甲基-1H-环癸五烯并3,4苯并1,2-b氧杂丁环-9-基酯。"
    },
    {
        "name": "大观霉素",
        "description": "大观霉素是链霉素Streptomyces spectabilis 所产生的一种由中性糖和氨基环醇一苷键结合而成的氨基环醇类抗生素。常用其盐酸盐，为白色或类白色结晶性粉末，易溶于水，1%溶液的pH为3.8--5.6。"
    },
    {
        "name": "天麻素",
        "description": "天麻素本品为兰科植物天麻的干燥根块提取，原料产地为云南。天麻素具有较好的镇静和安眠作用，对神经衰弱、失眠、头痛症状有缓解作用。中药天麻可治疗痛眩晕、肢体麻木、惊痛抽搐。临床应用：治疗椎一基底动脉供血不足；治疗前庭神经元炎；治疗眩晕症。"
    },
    {
        "name": "夫西地酸钠",
        "description": "夫西地酸钠，为白色结晶性粉末，溶剂为无色的澄明液体。主要成份为夫西地酸钠，其化学名称为：16α-乙酰氧基-3β，11β-二羟基-4β，8β，14α-三甲基-18-去甲-5β，10α-胆甾-(17Z)-17(20)，24-二烯-21-酸钠，夫西地酸钠通过抑制细菌的蛋白质合成而产生杀菌作用，对一系列革兰氏阳性细菌有强大的抗菌作用。葡萄球菌，包括对青霉素、甲氧西林和其它抗菌素耐药的菌株，均对本品高度敏感。夫西地酸钠与临床使用的其它抗菌药物之间无交叉耐药性。"
    },
    {
        "name": "头孢丙烯",
        "description": "体外试验证明，本品对革兰阳性需氧菌中的金黄色葡萄球菌（包括产β内酰胺酶菌株）、肺炎链球菌、化脓性链球菌的作用明显，对坚忍肠球菌、单核细胞增多性李斯特菌、表皮葡萄球菌、腐生葡萄球菌、Warnei葡萄球菌。头孢丙烯属于第二代头孢菌素抗生素，可以被用来治疗支气管炎或者其他细菌感染。头孢丙烯可以采用片剂或是混悬剂形式。"
    },
    {
        "name": "头孢克洛",
        "description": "头孢克洛（cefaclor）为白色至微黄色粉末或结晶性粉末的化学品，微臭，本品在水中微溶，在甲醇、乙醇、三氯甲烷或二氯甲烷中几乎不溶。别名单水头孢氯氨苄；可福乐；新达罗；克林社福；氯氨苄头孢菌素；史达功；史达功S250；头孢克罗；头孢克罗单水化物；头孢克洛-水和物；头孢氯氨苄；希克劳；希刻劳。分子式 :C15H14ClN3O4S，分子量 :367.80700。头孢克洛是β-内酰胺类抗生素，头孢菌素类药，其是第二代头孢菌素，主要适用于敏感菌所致的急性咽炎、急性扁桃体炎、中耳炎、支气管炎、肺炎等呼吸道感染、皮肤软组织感染和尿路感染等。[1-2] "
    },
    {
        "name": "头孢克肟",
        "description": "头孢克肟（Cefixime）为口服用的第三代头孢菌素类抗生素，适用于治疗敏感菌所致的呼吸、泌尿和胆道等部位的感染。头孢克肟对革兰阴性杆菌产生的β-内酰胺酶高度稳定，对革兰阴性杆菌抗菌作用强于第一代和第二代头孢菌素，对革兰阳性球菌抗菌作用不如第一代和第二代头孢菌素。目前国家食品药品监督管理局批准的头孢克肟药品有片剂、胶囊、分散片、干混悬剂和颗粒剂等多种剂型，均为处方药。"
    },
    {
        "name": "头孢匹胺钠",
        "description": "头孢匹胺钠，通 用 名：头孢匹胺钠。英 文 名：Cefpiramide Sodium for Injection。本品对许多革兰阴性菌，包括绿脓杆菌有良好的抗菌作用，还对葡萄球菌有效，从性质上属第四代头孢菌素。对许多革兰氏阴性菌，包括绿脓杆菌有良好抗菌作用，还对葡萄球菌有效。不良反应有皮疹、荨麻疹、瘙痒及发热等过敏症状。过敏性休克、伪膜性肠炎罕见。对本品有过敏史者禁用，肝、肾功能障碍者，剂量应适当调节。"
    },
    {
        "name": "头孢呋辛酯",
        "description": "本品为白色或类白色粉末；几乎无臭，味苦。本品在丙酮中易溶，在氯仿中溶解，在甲醇或乙醇中略溶，在乙醚中微溶，在水中不溶。吸收系数 取本品适量，精密称定，加甲醇溶解并制成每1ml中含15μg的溶液，照分光光度法(附录ⅣA)，在271nm的波长处测定吸收度，吸收系数(E1% 1cm)为390～420。"
    },
    {
        "name": "头孢呋肟",
        "description": "明可欣（头孢呋肟）属片或粉针剂。本品适用于敏感细菌造成的感染的治疗，如下呼吸道感染，上呼吸道感染，包括耳、鼻、咽喉感染， 生殖泌尿道感染，皮肤及软组织感染等疾病。"
    },
    {
        "name": "头孢哌酮钠",
        "description": "头孢哌酮钠用于敏感产酶菌引起的各种感染的治疗，如呼吸系统、生殖泌尿系统、胆道、胃肠道、胸腹腔、皮肤软组织感染的治疗，及对流感杆菌、脑膜炎球菌引起的脑内感染也有较好的疗效。"
    },
    {
        "name": "头孢唑林钠",
        "description": "本品为白色或类白色粉末或结晶性粉末；无臭；味微苦；易引湿。本品在水中易溶，在甲醇中微溶，在乙醇、丙酮或苯中几乎不溶。比旋度取本品，精密称定，加水溶解并稀释成每1ml中含50mg的溶液，依法测定，比旋度为-18度至-24度。吸收系数取本品，精密称定，加水溶解并稀释成每1ml中约含16μg的溶液，照分光光度法，在272nm的波长处测定吸收度，吸收系数为264～292。"
    },
    {
        "name": "头孢唑肟钠",
        "description": "化学药品，该品属第三代头孢菌素，具广谱抗菌作用，对多种革兰阳性菌和革兰阴性菌产生的广谱？内酰胺酶（包括青霉素酶和头孢菌素酶）稳定。"
    },
    {
        "name": "头孢噻吩钠",
        "description": "本品为第一代头孢菌素，抗菌谱广，对革兰阳性菌的活性较强，本品适用于耐青霉素金葡菌（甲氧西林耐药者除外）和敏感革兰阴性杆菌所致的呼吸道感染、软组织感染、尿路感染、败血症等，病情严重者可与氨基糖苷类抗生素联合应用，但应警惕可能加重肾毒性。本品不宜用于细菌性脑膜炎病人。本品主要抑制细菌细胞壁的合成。"
    },
    {
        "name": "头孢噻肟钠",
        "description": "头孢噻肟钠（CefotaximeSodium(Claforan)，别名：头孢氨噻肟、氨噻肟头孢菌素、头孢泰克松、西孢克拉瑞、CTX。本品为白色、类白色或淡黄白色结晶；无臭或微有特殊臭。本品在水中易溶，在乙醇中微溶，在氯仿中不溶。比旋度 取本品，精密称定，加水溶解并稀释成每1ml中含10mg的溶液,依法测定，比旋度为+56度至+64度。吸收系数 取本品，精密称定，加0.01mol/L盐酸溶解并稀释成每1ml中约含10μg的溶液，照分光光度法，在262nm的波长处测定吸收度，按无水物计算，吸收系数为400～440。"
    },
    {
        "name": "头孢妥仑匹酯",
        "description": "头孢妥仑匹酯是一种药，我国于2001年4月批准片剂上市，适应症与日本原研单位一致。按照《药品注册管理办法》，本品片剂应属于6类。"
    },
    {
        "name": "头孢羟唑",
        "description": "头孢孟多（cefamandole）是一种白色至灰白色粉末的化学品，别名：头孢孟多钠；猛多力；猛利；先锋羟苄唑；头孢孟多甲酸酯钠；先锋孟多等。分子式 :C18H18N6O5S2，分子量 :462.50300。临床上适用于敏感细菌所致的肺部感染、尿路感染、胆道感染、皮肤软组织感染、骨和关节感染以及败血症、腹腔感染等。[1-3] "
    },
    {
        "name": "头孢尼西钠",
        "description": "头孢尼西钠，英文名称：CefonicidSodiumforinjection，适用于敏感菌引起的下列感染：下呼吸道感染、尿路感染、败血症、皮肤软组织感染、骨和关节感染，也可用于手术预防感染。在外科手术前单剂量注射1g头孢尼西，可以减少由于手术过程中污染或潜在的污染而导致的术后感染发生率。在剖腹产手术中使用头孢尼西（剪断脐带后）可以减少某些术后感染发生率。本品主要成分为头孢尼西钠，其化学名称为：（6R，7R）-7-（R）-羟基苯乙酰胺基-3-1-（磺酸甲基-1H-四唑-5-基）硫代甲基-8-氧代-5硫杂-1-氮杂双环4.2.0辛-2-烯-2-羧酸二钠盐。"
    },
    {
        "name": "头孢拉定",
        "description": "头孢拉定 （Cephradine, Velosef） 别名：先锋霉素Ⅵ、头孢菌素Ⅵ等。本品为第一代半合成头孢菌素，抗菌作用与头孢氨苄相似。本品耐酸可以口服，吸收好，血药浓度较高，特点是耐β内酰胺酶，对耐药性金葡菌及其它多种对广谱抗生素耐药的杆菌等有迅速而可靠的杀菌作用，主要以原形经尿排泄，尿中浓度较高。临床主要用于呼吸道、泌尿道、皮肤和软组织等的感染，如支气管炎、肺炎、肾盂肾炎，膀胱炎，耳鼻咽喉感染、肠炎及痢疾等。"
    },
    {
        "name": "头孢曲松钠",
        "description": "头孢曲松钠，Ceftriaxone Sodium (Rocephin)是第三代头孢菌素类抗生素，与其他第三代头孢菌素一样，它能抵抗革兰氏阳性菌及革兰氏阴性菌。在大部分情况下，它被认为在安全性及效用上与头孢噻肟相同[1]  。用于敏感致病菌所致的下呼吸道感染、尿路、胆道感染，以及腹腔感染、盆腔感染、皮肤软组织感染、骨和关节感染、败血症、脑膜炎等及手术期感染预防。同类药品还有头孢氨噻三嗪、头孢三嗪、氨噻三嗪、头孢菌素、头孢泰克松等。"
    },
    {
        "name": "头孢氨苄",
        "description": "头孢氨苄属第一代头孢菌素，抗菌谱与头孢噻吩相仿，但其抗菌活性较后者为差。除肠球菌属、甲氧西林耐药葡萄球菌外，肺炎链球菌、溶血性链球菌、产或不产青霉素酶葡萄球菌的大部分菌株对本品敏感。 本品对奈瑟菌属有较好抗菌作用，但流感嗜血杆菌对本品的敏感性较差，本品对部分大肠埃希菌、奇异变形杆菌、沙门菌和志贺菌有一定抗菌作用。其余肠杆菌科细菌、不动杆菌、铜绿假单胞菌、脆弱拟杆菌均对本品呈现耐药。梭杆菌属和韦容球菌一般对本品敏感，厌氧革兰阳性球菌对本品中度敏感。"
    },
    {
        "name": "头孢泊肟酯",
        "description": "头孢泊肟酯属胶囊剂。适用于治疗肺炎、急性、慢性支气管炎、咽喉炎（咽喉脓肿）、扁桃体炎（扁桃体周围炎、扁桃体周围脓肿）、支气管扩张症（感染时）、慢性呼吸道疾患继发感染。膀胱炎、淋菌性尿道炎。毛囊炎（包括脓袍性痤疮）、疖、疖肿症、痈、丹毒、蜂窝组织炎、淋巴管（结）炎、化脓性甲沟炎、皮下脓肿、汗腺炎、族状痤疮、感染性粉瘤、肛门周围脓肿。前庭大腺炎、前庭大腺脓肿。"
    },
    {
        "name": "头孢菌素18",
        "description": "头孢菌素18又名头孢硫脒（CEFATHIAMIDINE），化学名为（6R,7R）-3-[（乙酰氧基）甲基]-7-[α-（N,N-二异丙基脒硫基）乙酰氨基]-8-氧代-5-硫杂-1-氮杂双环[4.2.0]辛-2-烯-2-甲酸内铵盐，白色或类白色结晶性粉末；几乎无臭，有引湿性。在水中极易溶解，在乙醇中微溶，在丙酮、三氯甲烷或乙醚中不溶。分子式为C19H28N4O6S2，分子量为472.57900，密度为1.45g/cm。"
    },
    {
        "name": "头孢羟氨苄",
        "description": "头孢羟氨苄为一种黄色,结晶粉末，略可溶于水。别名氨羟苄头孢菌素，分子式：C16H17N3O5S ，密度：1.31 g/cm3 ，熔点：182-185°C ，用于葡萄球菌、链球菌、肺炎球菌、大肠杆菌等引起的泌尿系统、呼吸道、皮肤、五官及胃肠道感染等的治疗。"
    },
    {
        "name": "头孢西丁钠",
        "description": "头孢西丁钠是头霉素类抗生素，系是由链霉菌Streptomyceslactamdurans产生的甲氧头孢菌素C(CephamycinC)，经半合成制得的一类新型抗生素，其母核与头孢菌素相似，且抗菌性能也类似，习惯上也被列入第二代头孢菌素类中。"
    },
    {
        "name": "奈替米星",
        "description": "奈替米星，属氨基糖苷类抗生素，抗菌作用与庆大霉素基本相似，对肠杆菌科细菌如大肠杆菌、克雷伯菌属、肠杆菌属、变形杆菌属、志贺菌属、沙门菌属、枸椽酸杆菌属、沙雷菌属、绿脓杆菌、硝酸盐阴性杆菌等具良好抗菌作用。"
    },
    {
        "name": "奈达铂",
        "description": "奈达铂化合物的化学式为顺式-乙醇酸二氨合铂(II)，相对分子质量为303.17500。奈达铂化合物的药品是继顺铂、卡铂后第三代铂类抗肿瘤药物,化学名称是顺式- 乙醇酸 - 二氨合铂 ,其特点是水溶性好，毒副作用小 ,剂量限制毒性为骨髓抑制, 无肾毒性和神经毒性 ; 抗癌谱广,对头颈部癌、卵巢癌、食道癌 、膀胱癌和小细胞肺癌等均有活性。国外的临床研究显示该药是一个广谱、 高效的抗癌药物, 治疗食管癌有效率较高, 临床前药效学研究显示本品与顺铂(DDP ) 相似, 是一种广谱的抗肿瘤药物,对多种肿瘤细胞株如肺癌等有抗肿瘤作用, 且对部分耐 DDP 的细胞株有抑制作用。初步的临床研究也进一步证实了奈达铂与其它铂类药物无完全交叉耐药, 它对多种实体肿瘤有效, 特别是在食管癌中单药有效率达51.7%, 是一个非常有前途的新一代铂类广谱抗癌药物。 临床研究表明奈达铂对大部分实体瘤， 如头颈部肿瘤、 食管癌、 肺癌、 卵巢上皮癌和宫颈癌等有效， 其可联合多种化疗药物并具有放疗增敏作用， 并可作为新辅助化疗应用在癌症术前治疗中。 [1] "
    },
    {
        "name": "奋乃静",
        "description": "奋乃静，①用于治疗偏执性精神病、反应性精神病、症状性精神疾病，单纯型及慢性精神分裂症。②也用于治疗恶心、呕吐、呃逆等症，神经症具有焦虑紧张症状者，亦可用小剂量配合其他药物治疗。"
    },
    {
        "name": "奥扎格雷钠",
        "description": "本品主要成分是奥扎格雷钠，其化学名为：反式-3-4-(1H-咪唑基-1-甲基)苯基-2-丙烯酸钠。本品为无色透明液体。蛛网膜下腔出血手术后血管痉挛及其并发脑缺血症状的改善。"
    },
    {
        "name": "奥拉西坦",
        "description": "奥拉西坦，英文名Oxiracetam，化学名为4-羟基-2-氧代吡咯烷-N-乙酰胺;2-(4-羟基-2-氧代-1-吡咯烷基)乙酰胺，该化合物可以从甲醇中得白色微结晶性粉末，熔点165～168℃。 奥拉西坦在临床上用于脑损伤及引起的神经功能缺失、记忆与智能障碍的治疗。"
    },
    {
        "name": "奥沙利铂",
        "description": "奥沙利铂的分类为具有细胞毒作用的其它抗癌药物，ATC编号L01XA03。奥沙利铂属于新的铂类抗癌药，其中铂原子与1，2 二氨环己烷（DACH）及一个草酸基结合。奥沙利铂是单一对映结构体。顺式-草酸（反式-1-1-1，2-DACH）铂。呈白色或类白色冻干疏松块状物，常用于转移性结直肠癌治疗，或辅助治疗原发性肿瘤完全切除后三期（Dukes C）结肠癌。"
    },
    {
        "name": "奥沙普秦",
        "description": "奥沙普秦是一种药品，用来治疗风湿性关节炎、类风湿性关节炎、骨关节炎、强直性脊椎炎、颈肩腕综合征、肩周炎、痛风及外伤和手术后的消炎镇痛。"
    },
    {
        "name": "奥沙西泮",
        "description": "奥沙西泮为地西泮的主要活性代谢产物。为短效苯二氮卓类药物，与地西泮有相似的药理作用，对肝功能的影响较小，因而更适用于老年或伴有肝脏疾病的患者。"
    },
    {
        "name": "奥硝唑",
        "description": "用于治疗由脆弱拟杆菌、狄氏拟杆菌、卵园拟杆菌、多形拟杆菌、普通拟杆菌、梭状芽胞杆菌、真杆菌、消化球菌和消化链球菌、幽门螺杆菌、黑色素拟杆菌、梭杆菌、CO2噬织维菌、牙龈类杆菌等敏感厌氧菌所引起的多种感染性疾病。"
    },
    {
        "name": "奥美拉唑",
        "description": "奥美拉唑，主要用于十二指肠溃疡和卓-艾综合征，也可用于胃溃疡和反流性食管炎；静脉注射可用于消化性溃疡急性出血的治疗。与阿莫西林和克林霉素或与甲硝唑与克拉霉素合用，以杀灭幽门螺杆菌。"
    },
    {
        "name": "奥西康",
        "description": "奥西康（注射用奥美拉唑钠），适应症为主要用于：1.消化性溃疡出血、吻合口溃疡出血；2.应激状态时并发的急性胃粘膜损害、非甾体类抗炎药引起的急性胃粘膜损伤；3.预防重症疾病（如脑出血、严重创伤等）应激状态及胃手术后引起的上消化道出血等；4.作为当口服疗法不适用时下列病症的替代疗法：十二指肠溃疡、胃溃疡、反流性食管炎及Zollinger-Ellison综合征(卓-艾氏综合征)。"
    },
    {
        "name": "妥布霉素",
        "description": "妥布霉素（Tobramycin），别名安欣、托普霉素，是一种白色至灰白色吸湿性粉末的化学品。分子式为C18H37N5O9，分子量为467.51400。易溶于水，极微溶于乙醇，几乎不溶于氯仿和乙醚，10%水溶液的pH值为9.0~11.0。临床上主要适用于治疗革兰阴性杆菌所致的新生儿脓毒血症、败血症、中枢神经系统感染（包括脑膜炎）、泌尿生殖系统感染、肺部感染等疾病。"
    },
    {
        "name": "安乃近",
        "description": "安乃近（Metamizole Sodium Tablets），为氨基比林和亚硫酸钠相结合的化合物，易溶于水，解热、镇痛作用较氨基比林快而强。一般不作首选用药，仅在急性高热、病情急重，又无其他有效解热药可用的情况下用于紧急退热。 安乃近有片剂、注射液两种，除用于高热时的解热外，也可用于头痛、偏头痛、肌肉痛、关节痛、痛经等。"
    },
    {
        "name": "富马酸亚铁",
        "description": "富马酸亚铁是治疗贫血药物的一种。提高抗应激能力和抗病能力，与各种营养物质、抗生素相容性好，具有协同作用。能有效避免添加无机铁对维生素等活性物质的破坏。"
    },
    {
        "name": "富马酸比索洛尔",
        "description": "富马酸比索洛尔商品名为康忻，本品为β受体阻滞剂，对支气管和血管平滑肌的β1－受体有高亲和力，从而使血管扩张，血压降低。适用于高血压、冠心病、及中度至重度慢性稳定性心力衰竭等症。"
    },
    {
        "name": "富马酸氯马斯汀",
        "description": "富马酸氯马斯汀为白色或类白色结晶性粉末，无臭，味微苦。富马酸马斯汀（Clemastine Fumarate）是瑞士山道士（Sandoz）公司二十世纪六十年代开发成功的抗组胺药。其后，在美国、日本、德国等陆续投放市场。本品是一个典型的，有代表性的第二代H1受体拮抗剂，临床上用于治疗由组胺引了的各种过敏性疾病，是目前世界上公认的最好的抗组胺药之一。"
    },
    {
        "name": "富马酸福莫特罗",
        "description": "富马酸福莫特罗是针对支气管疾病的片剂型西药，主要原理是直接兴奋支气管β2－受体，产生强大而持久的平喘作用。"
    },
    {
        "name": "富马酸酮替芬",
        "description": "本品兼有组胺H1受体拮抗作用和抑制过敏反应介质释放作用，不仅抗过敏作用较强，且药效持续时间较长，故对预防各种支气管哮喘发作及外源性哮喘的疗效比对内源性哮喘更佳。"
    },
    {
        "name": "对乙酰氨基酚",
        "description": "对乙酰氨基酚，分子式C8H9NO2，通常为白色结晶性粉末，有解热镇痛作用，用于感冒发烧、关节痛、神经痛、偏头痛、癌痛及手术后止痛等。由对硝基酚钠经还原成对氨基酚，再酰化制得。值得注意的是体检前服用扑热息痛（对乙酰氨基酚）有可能导致转氨酶升高。[1] "
    },
    {
        "name": "对氨甲基苯甲酸",
        "description": "对氨甲基苯甲酸简称PAMBA，适用于血纤维蛋白溶解酶活性过高所引起的各种病症。"
    },
    {
        "name": "尼可刹米",
        "description": "尼可刹米，用于中枢性呼吸及循环衰竭、麻醉药及其他中枢抑制药的中毒。"
    },
    {
        "name": "尼可地尔",
        "description": "尼可地尔化学名为N-(2-羟基乙基)烟酰胺硝酸酯，分子式为C8H9N3O4，是首个用于临床的ATP敏感的钾离子通道开放剂，临床研究证实，它适用于各类型心绞痛，包括劳力型心绞痛和痉挛性心绞痛，而且能显著减少心血管事件发生风险，改善预后。尼可地尔的上市将成为心绞痛患者的新选择。"
    },
    {
        "name": "戊炔雌醇",
        "description": "尼尔雌醇，化学名为3-(环戊氧基)-19-去甲基-17a-孕甾-1,3,5(10)-三烯-20-炔-16a,17-二醇，为白色或类白色结晶性粉末。在三氯甲烷中易溶，在丙酮中溶解，在乙醇中略溶，在水中几乎不溶。"
    },
    {
        "name": "尼美舒利",
        "description": "尼美舒利（Nimesulide）是瑞士 Helsinn 公司的专利产品，1985年在意大利首次上市，目前已在50多个国家使用，其市场规模超过10亿美元。 在尼美舒利的发展历程中，也曾有一些波折，通过大样本临床研究和科学的分析，很多疑问都已经澄清。尼美舒利大事记将有利于了解尼美舒利产品的全貌。 尼美舒利是一种非甾体抗炎药。可选择性抑制环氧合酶Ⅱ，所以具有显著的抗炎、镇痛和解热作用。国内外有大量的临床文献资料显示，尼美舒利与布洛芬、对乙酰氨基酚 相比解热镇痛作用起效更快，不良反应相当。 2010年11月26日，在北京儿童用药安全国际论坛上，相关医学人员提醒，在儿童发热用药的选择上需慎用尼美舒利，该药对中枢神经和肝脏造成损伤的案例时常出现。2011年5月20日，国家食品药品监督管理局发布通知，修改尼美舒利说明书，并禁止尼美舒利口服制剂用于12岁以下儿童。"
    },
    {
        "name": "尼莫地平",
        "description": "尼莫地平，①用于急性脑血管病恢复期的血液循环改善。各种原因的蛛网膜下腔出血后的脑血管痉挛，及其所致的缺血性神经障碍高血压、偏头痛等。②也被用作缺血性神经元保护和血管性痴呆的治疗。③对突发性耳聋也有一定疗效。"
    },
    {
        "name": "尼麦角林",
        "description": "尼麦角林片(麦角溴烟酯)可能会增强降血压药的作用。由于尼麦角林是通过CYTP4502D6代谢，不排除与通过相同代谢途径的药物有相互作用。"
    },
    {
        "name": "山梨糖醇",
        "description": "山梨糖醇，别名山梨醇。英文名Sorbitol、D-Glucitol、Sorbol、D-Sorbitol。分子式是C6H14O6，分子量为182.17。为白色吸湿性粉末或晶状粉末、片状或颗粒，无臭。依结晶条件不同，熔点在88~102℃范围内变化，相对密度约1.49。易溶于水（1g 溶于约0.45mL水中），微溶于乙醇和乙酸。有清凉的甜味，甜度约为蔗糖的一半，热值与蔗糖相近。食品工业中多为69~71%含量的山梨糖醇液。毒性试验显示，内服过量会引起腹泻和消化紊乱。"
    },
    {
        "name": "左旋多巴",
        "description": "左旋多巴（ L-DOPA）又名左多巴，为抗震颤麻痹药。本品通过血脑屏障进入脑组织，发挥作用。适用于原发性震颤麻痹症及非药原性震颤麻痹综合征。本品服用后有恶心、呕吐、食欲不振及失眠、幻觉等不良反应。"
    },
    {
        "name": "左氧氟沙星",
        "description": "喹诺酮类药物中的一种，具有广谱抗菌作用，抗菌作用强，对多数肠杆菌科细菌，如大肠埃希菌、克雷伯菌属、变形杆菌属、沙门菌属、志贺菌属和流感嗜血杆菌、嗜肺军团菌、淋病奈瑟菌等革兰阴性菌有较强的抗菌活性。对金黄色葡萄球菌、肺炎链球菌、化脓性链球菌等革兰阳性菌和肺炎支原体、肺炎衣原体也有抗菌作用，但对厌氧菌和肠球菌的作用较差。"
    },
    {
        "name": "左炔诺孕酮",
        "description": "左炔诺孕酮是一种白色结晶性粉末，无臭，无味。在三氯甲烷中溶解，在甲醇中微溶，在水中不溶。可用于孕激素类药。 左炔诺孕酮化学式为（一）-13-乙基-17-羟基-18,19-双去甲基-17α-孕甾-4-烯-20-炔-3-酮。"
    },
    {
        "name": "左甲状腺素钠",
        "description": "左甲状腺素钠，适用于甲状腺激素缺乏的替代治疗。"
    },
    {
        "name": "己烯雌酚",
        "description": "己烯雌酚（stilbestrol）是人工合成的非甾体雌激素物质，能产生与天然雌二醇相同的所有药理与治疗作用。主要用于雌激素低下症及激素平衡失调引起的功能性出血、闭经，还可用于死胎引产前，以提高子宫肌层对催产素的敏感性。"
    },
    {
        "name": "己酮可可碱",
        "description": "己酮可可碱（Pentoxifylline）化学名为3,7-二氢-3,7-二甲基-1-（5-氧代己基）-1H-嘌呤-2,6-二酮，白色针状结晶。熔点105℃。易溶于水、苯、乙醇、氯仿，微溶于乙醇。无臭，味苦。分子式为C13H18N4O3，分子量为278.30700，密度为1.31g/cm3，熔点为98-100°C，沸点为531.3oC at 760mmHg。"
    },
    {
        "name": "巴氯芬",
        "description": "巴氯芬中文别名巴氯酚、贝康芬、贝可芬、和路行、利路行、氯苯氨丁酸、氯苯氨酪酸、巴克诺芬(γ-氨基丁酸类似物)，为骨骼肌松弛药。机制尚不明，可能干扰兴奋性神经递质释放，抑制脊髓突触间的传导。巴氯芬能激活GABAβ受体，降低脊髓单突触或多突触的反射电位及脊髓后根与后根间的反射电位，产生骨骼肌松弛作用，自70年代以来，国外一直广泛使用于脊髓损伤性痉挛患者，国内尚未见使用此类药物的报导，此药已经卫生部药政司许可，同意将此药应用于临床。"
    },
    {
        "name": "布地奈德",
        "description": "布地奈德（budesonide）是一种淡米色固体的化学物质，别名泼米考特得宝；普米克令舒；英福美；拉埃诺考特；丁地去炎松；雷诺考特；普米克；都保；布德松；布地缩松。熔点：194-199oC，分子式 :C25H34O6，分子量 :430.53400。是一具有高效局部抗炎作用的糖皮质激素，它能增强内皮细胞、平滑肌细胞和溶酶体膜的稳定性，抑制免疫反应和降低抗体合成，从而使组胺等过敏活性介质的释放减少和活性降低，并能减轻抗原抗体结合时激发的酶促过程，抑制支气管收缩物质的合成和释放而减轻平滑肌的收缩反应。临床上用于糖皮质激素依赖性或非依赖性的支气管哮喘和哮喘性慢性支气管炎患者。[1-2] "
    },
    {
        "name": "布洛芬",
        "description": "布洛芬是世界卫生组织、美国FDA唯一共同推荐的儿童退烧药，是公认的儿童首选抗炎药。布洛芬具有抗炎、镇痛、解热作用。治疗风湿和类风湿关节炎的疗效稍逊于乙酰水杨酸和保泰松。 适用于治疗轻到中度的偏头痛发作期、偏头痛的预防、慢性发作性偏侧头痛、奋力性和月经性头痛、风湿性关节炎、类风湿性关节炎、骨关节炎、强直性脊椎炎和神经炎等。"
    },
    {
        "name": "布美他尼",
        "description": "布美他尼（Bumetanide），别名丁胺速尿、丁苯氧酸，是一种白色或类白色晶体化学粉末的化学品。化学名称5-正丁氨基-4-苯氧基-3-氨基磺酰基苯甲酸，分子式为C17H20N2O5S，分子量为361.41600，不溶于水，溶于乙醇和丙酮，略溶于二氯甲烷。布美他尼为强力速效利尿剂，临床上主要用于治疗心力衰竭、肝病、肾脏病水肿包括各种顽固性水肿及急性肺水肿，对急慢性肾功能衰竭病人尤为适宜。"
    },
    {
        "name": "帕米膦酸二钠",
        "description": "药品，能修复溶骨性病灶，缓解恶性肿瘤性骨痛减少或延缓溶骨性骨并发症的发生纠正高血钙症。"
    },
    {
        "name": "干酵母",
        "description": "食母生，Yeast，Dried Yeast，Faex Medicinalis。本品为啤酒酵母菌的干燥菌体，每克含维生素B10.1mg～0.2mg、维生素B20.4mg～0.6mg、烟酸和烟酰胺0.03mg～0.06mg，此外尚含有小量维生素B6和B12、叶酸、肌醇等。适用于营养不良、消化不良、食欲不振及B族维生素缺乏症，如脚气并多发性神经炎、糙皮病等的防治。"
    },
    {
        "name": "异丁司特",
        "description": "中文名称：异丁司特 中文别名：2-甲基-1-[2-(1-甲基乙基)吡唑啉[1,5-a]吡啶-3-基]-1-丙酮"
    },
    {
        "name": "异卡波肼",
        "description": "异卡波肼是一种药剂， 英文名是Isocarboxazid（Marplan），为抗抑郁药。"
    },
    {
        "name": "异戊巴比妥钠",
        "description": "异戊巴比妥钠又名阿米妥钠，除用于治疗单纯性失眠外，尚有抗惊厥作用，可用于小儿高烧、破伤风、子痫、脑膜炎、脑炎和中枢兴奋药中毒引起的惊厥治疗，还可用于癫痫持续状态的治疗。"
    },
    {
        "name": "异甘草酸镁",
        "description": "异甘草酸镁通用名为异甘草酸镁注射液，是一种药品。异甘草酸镁注射液为无色的澄明液体，主要成份为异甘草酸镁，其化学名为：18α，20β-羧基-11-氧代正齐墩果烷-12-烯-3β-基-2-O-β-D-葡萄吡喃糖苷醛酸基-α-D-葡萄吡喃糖苷醛酸镁四水合物。适用于慢性病毒性肝炎，改善肝功能异常。"
    },
    {
        "name": "戊四硝酯",
        "description": "戊四硝酯化合物是一种白色结晶粉末，其分子式为C5H8N4O12，临床上是一种用于预防心绞痛的发作的药物。"
    },
    {
        "name": "戊酸雌二醇",
        "description": "戊酸雌二醇为天然雌二醇的戊酸盐，具有雌二醇的药理作用，能促进和调节女性生殖器官和副性征的正常发育。白色片剂。用于补充雌激素不足，治疗女性性腺功能不良、闭经、更年期综合症等。"
    },
    {
        "name": "扑米酮",
        "description": "扑米酮（Pregabalin），别名密苏林、扑痫酮、普里米酮，是一种无气味的白色结晶粉末化学品。化学名称5-乙基-5-苯基-二氢-4,6(1H,5H)-嘧啶二酮，分子式为C12H14N2O2，分子量为325.4242，熔点281~282℃，略苦味道，无酸性，在乙醇中微溶，水、丙酮或苯中几乎不溶。扑米酮为抗癫痫药，临床上主要用于癫痫强直阵挛性发作（大发作），单纯部分性发作和复杂部分性发作的单药或联合用药治疗。也用于特发性震颤和老年性震颤的治疗。"
    },
    {
        "name": "托卡朋",
        "description": "托卡朋，是一种选择性和可逆性的儿茶酚-O-甲基转移酶(COMT)抑制剂。临床上用于接受左旋多巴和卡比多巴联合治疗的原发性帕金森病的辅助治疗。"
    },
    {
        "name": "托西酸舒他西林",
        "description": "托西酸舒他西林为类白色或微黄色的结晶性粉末；微臭，味苦。在甲醇中易溶，在乙醇中微溶，在水中极微溶解，在乙醚中几乎不溶。本品为（+）羟甲基-（2S，5R，6R）-6-（R）-（2-氨基-2-苯乙酰氨基〕-3，3-二甲基-7-氧代-4-硫杂-1-氮杂双环3.2.0正庚烷-2-羧酸酯，（2S，5R）-3，3-二甲基-7-氧代-4一硫杂-1-氮杂双环3．2．0正庚烷-2-羧酸酯S，S-二氧化物对甲苯磺酸盐。按无水物计算，含舒他西林（C25H30N4O9S2）不得少于70.0%。"
    },
    {
        "name": "提取物",
        "description": "提取物从医学角来说一般分为植物提取物（包含中药提取物或者草药提取物），动物提取物。而通常意义上我们讲的提取物一般可以理解为植物提取物，中药提取物，动物提取物三种。"
    },
    {
        "name": "斑蝥素",
        "description": "中文别名，六氢-3a,7a-二甲基-4,7-环氧异苯并呋喃-1,3-二酮。外用对皮肤有止痒、改善局部神经营养及刺激毛根,有促进毛发生长的作用。"
    },
    {
        "name": "硫酸钠",
        "description": "硫酸钠（Na2SO4）是硫酸根与钠离子化合生成的盐，硫酸钠溶于水且其水溶液呈弱碱性，溶于甘油而不溶于乙醇。无机化合物，十水合硫酸钠又名芒硝、高纯度、颗粒细的无水物称为元明粉，暴露于空气容易吸水生成十水合硫酸钠，十水合硫酸钠俗称芒硝。元明粉，白色、无臭、有苦味的结晶或粉末， 有吸湿性。外形为无色、透明、大的结晶或颗粒性小结晶。主要用于制造水玻璃、玻璃、瓷釉、纸浆、致冷混合剂、洗涤剂、干燥剂、染料稀释剂、分析化学试剂、医药品、饲料等。 在241℃时硫酸钠会转变成六方型结晶。在有机合成实验室硫酸钠是一种最为常用的后处理干燥剂。"
    },
    {
        "name": "普伐他汀钠",
        "description": "普伐他汀钠是一种高效调脂药，能使血浆总胆固醇下降25%、低密度脂蛋白胆固醇下降34%、甘油三酯下降24%、高密度脂蛋白胆固醇升高12%。能显著减缓动脉粥样硬化进程，有出色的耐受性、高度的安全性。 用于高脂血症、家族性高胆固醇血症。"
    },
    {
        "name": "普罗碘铵",
        "description": "普罗碘铵（Prolonium Iodide），别名安妥碘，化学式二碘化（2-羟基-1, 3-亚丙基）双（三甲铵），是一种白色或类白色粉末的化学品，无臭；暴露空气中渐变黄色。化学式为C9H24I2N2O，分子量为430.10900，熔点64~66℃，在水中极易溶解，乙醇或三氯甲烷中几乎不溶。普罗碘铵临床上主要用于晚期肉芽肿或非肉芽肿性虹膜睫状体炎、视网膜脉络膜炎，眼底出血、玻璃体混浊、半陈旧性角膜白斑、斑翳，亦可作为视神经炎的辅助治疗。"
    },
    {
        "name": "普罗雌烯",
        "description": "普罗雌烯（Promestriene），别名氯底酚胺，是一种白色固体的化学品。化学名称3-丙氧基-17β-甲氧基雌甾-1,3,5,(10)-三烯，分子式为C22H32O2，分子量为328.48800。普罗雌烯为抗雌激素药，临床上主要用于由雌激素缺乏所致的外阴、前庭部及阴道环部萎缩性病变。"
    },
    {
        "name": "曲安奈德",
        "description": "曲安奈德是一种用来治疗各种皮肤病或减轻口疡带来不适的合成皮质类固醇。它是更有效的去炎松，大约是强的松的八倍[1]  。"
    },
    {
        "name": "曲安西龙",
        "description": "曲安西龙（triamcinolone）又名曲安奈德，化学名为9α-氟-11β,16α,17α,21-四羟基孕甾-1，4-二烯-3,20-二酮。白色或类白色的结晶性粉末；无臭。在二甲基甲酰胺中易溶，在甲醇或乙醇中微溶，在水或三氯甲烷中几乎不溶。分子式为C21H27FO6，分子量为394.43400，密度为1.42g/cm3，熔点为262-263 °C(lit.)，沸点为587.5oC at 760mmHg。"
    },
    {
        "name": "曲尼司特",
        "description": "曲尼司特其化学式为N-（3，4-二甲氧基肉桂酰）邻氨基苯甲酸，是一种淡黄色或淡黄绿色结晶或结晶性粉末；无臭，无味。在二甲基甲酰胺中易溶，在甲醇中微溶，在水中不溶。临床上为抗变态反应药，可用于支气管哮喘及过敏性鼻炎的预防性治疗。"
    },
    {
        "name": "曲昔匹特",
        "description": "曲昔匹特(Troxipide)化学名为3,4,5-三甲氧基-N-3-呱咤基-苯甲酞胺，为微黄绿色的澄明液体，密度为1.18g/cm3，熔点为179-182oC。"
    },
    {
        "name": "更昔洛韦",
        "description": "预防及治疗免疫功能缺陷病人的巨细胞病毒感染，如艾滋病患者，接受化疗的肿瘤患者，使用免疫抑制剂的器官移植病人。"
    },
    {
        "name": "鬼臼噻吩甙",
        "description": "鬼臼噻吩甙（Teniposide, Vumon, VM-26 ），又称替尼泊苷（teniposide）化学名为4'-去甲基表鬼臼毒素-β-D-噻吩亚甲基吡喃葡萄糖苷，分子式为C32H32O13S，分子量为656.65400，密度为0.954 g/mL at 25 °C(lit.)，熔点为274 - 277oC，沸点为75-77 °C1.8 mm Hg(lit.)，闪点为225 °F，折射率为n20/D 1.469(lit.)，蒸汽压为7.18E-32mmHg at 25°C，-20°C冰箱冷藏。"
    },
    {
        "name": "替比夫定片",
        "description": "替比夫定片，用于有病毒复制证据以及有血清转氨酶（ALT或AST）持续升高或肝组织活动性病变证据的慢性乙型肝炎成人患者。"
    },
    {
        "name": "替硝唑",
        "description": "该品为2-甲基-1-[2-(乙基磺酰基）乙基]-5-硝基-1H咪唑。替硝唑能迅速消除口腔厌氧菌所致炎症，减轻症状，疗效较对照药物好。"
    },
    {
        "name": "替米沙坦",
        "description": "替米沙坦（telmisartan）化学名为4'-[（1,4'-二甲基-2'-丙基[2,6'-二-1H-苯并咪唑]-1'-基）甲基]-[1,1'-二联苯基]-2-羧酸，白色或类白色结晶性粉末；无臭，无味。在三氯甲烷中溶解，在二氯甲烷或二甲基甲酰胺中略溶，在甲醇中微溶，在乙醇中极微溶解，在水中几乎不溶；在1mol/L氢氧化钠溶液中易溶，在0.1mol/L盐酸溶液中极微溶解。分子式为C33H30N4O2，分子量为514.61700，熔点为261-263°C，沸点为771.9oC at 760mmHg。"
    },
    {
        "name": "有机钙",
        "description": "有机钙是一种营养补剂，不含碳酸钙、氯化钙。"
    },
    {
        "name": "来氟米特",
        "description": "来氟米特是一种具有抗增殖活性的异唑类免疫调节剂，其作用机理主要是抑制二氢乳清酸脱氢酶的活性，从而影响活化淋巴细胞的嘧啶合成。"
    },
    {
        "name": "板兰根",
        "description": "“板蓝根”深入人心。是因为它在消灭“非典”病毒中立了大功（在当前“甲流”流传的时期，板蓝根又是首选之中草药之一）。中国十三亿人口中了解板蓝根功效者至少有80 %以上。"
    },
    {
        "name": "林旦",
        "description": "林旦，林希弟，福州人。第进士，熙宁中，由著作佐郎主管淮南常平，擢太子中允、监察御史里行。居台五月，以论李定事罢守故官。久之，干当奏院；陈绎领门下封驳，又摭其前论罢之。累年，乃签书淮南判官。入为太常博士，工部、考功员外郎。"
    },
    {
        "name": "枸橼酸乙胺嗪",
        "description": "枸橼酸乙胺嗪，也称枸橼酸乙胺嗪，拼音是JUYUANSUAN YI'ANQIN，分子式是C10H21N3O·C6H8O7，分子量为391.42。"
    },
    {
        "name": "枸橼酸他莫昔芬",
        "description": "Juyuansuan Tamoxifen英文名：Tamoxifen Citrate-452C26H29NO.C6H8O7 563.65该品为（Z)-N， N-二甲基-2-〔4-（1，2-二苯基-1-丁烯基)苯氧基】—乙胺枸橼酸盐。按干燥品计算，含C26H29NO.C6H8O7不得少于99.0%。"
    },
    {
        "name": "枸橼酸哌嗪",
        "description": "枸橼酸哌嗪具有麻痹蛔虫肌肉的作用，其作用机制，可能是哌嗪在虫体神经肌肉接头处，发挥抗胆碱作用，阻断神经冲动的传递，使虫体肌肉麻痹而不能附着在宿主肠壁，随粪便排出。临床用于肠蛔虫病及蛔虫所致的不完全性肠梗阻和胆道蛔虫病绞痛的缓解期，此外亦可用于驱除蛲虫。"
    },
    {
        "name": "枸橼酸喷托维林",
        "description": "枸橼酸喷托维林，密封，在干燥处保存。 枸橼酸喷托维林片 (2) 枸橼酸喷托维林滴丸"
    },
    {
        "name": "枸橼酸氯米芬",
        "description": "枸橼酸氯米芬胶囊是抗性激素药。本品刺激排卵的机制尚不完全明了。由于本品对雌激素有弱的激动与强的拮抗双重作用，刺激排卵可能是在下丘脑部位，首先拮抗占优势，通过竞争性占据下丘脑雌激素受体，干扰着内源性雌激素的负反馈，促使黄体生成激素与促卵泡生成激素的分泌增加，继之刺激卵泡生长，卵泡成熟后，雌激素的释放量增加，通过正反馈激发排卵前促性腺激素的释放达峰值，于是排卵。"
    },
    {
        "name": "枸橼酸芬太尼",
        "description": "枸橼酸芬太尼是一种西药。是目前复合全麻中常用的药物。 【英文名称】 Fentanyi Citrate 【其他名称】 Fentanest，Fentanil，Haldid，R-4263"
    },
    {
        "name": "枸橼酸莫沙必利",
        "description": "本品主要从胃肠道吸收，分布以肠胃、肝肾局部药物浓度最高，血浆次之，脑内几乎没有分布。健康成人空腹一次口服本品5mg，吸收迅速，血药峰浓度为30.7ng/ml，达峰时间为0.8小时，半衰期为2小时，血浆蛋白结合率为99.0%。本品在肝脏中由细胞色素P-450中的CYP3A4酶代谢，其主要代谢物为脱-4-氟苄基莫沙必利，本品主要经尿液和粪便排泄。"
    },
    {
        "name": "枸橼酸西地那非",
        "description": "枸橼酸西地那非是药品名，主要成分及化学名称：1-[4-乙氧基-3-[5-（6，7-二氢-1-甲基-7-氧代-3-丙基-1H-吡唑并[4，3d]嘧啶）]苯磺酰]-4-甲基哌嗪枸橼酸盐 本品为蓝色菱形薄膜衣,除去薄膜衣后为白色粉剂。 枸橼酸西地那非”也叫万艾可台湾叫威而钢,中文简称\"伟哥\"台湾威而钢处方药，适应症范围只限于患有男性勃起功能障碍的患者，请谨慎购买！“伟哥”是英文Viagra音译。原是由美国辉瑞（Pfizer）制药公司研制生产的一种治疗心绞痛的药物。在临床试验中发现其治疗心绞痛的效果一般，而对治疗阳痿却有特殊效果，这一意外发现，促使厂家干脆以治疗阳痿的药物申报。美国食品和药品管理局（FDA）于1997年3月27日正式批准该药作为治疗阳痿的专用药物。 万艾可进入药店后价格已经做了变相的下调。据介绍，在医院，万艾可只有每粒50毫克装的型号，统一售价为99元。进入药店后，消费者多了两种选择：每粒100毫克装的型号，售价为128元；5粒100毫克装的型号，统一零售价为495元 30片100MG装1680元 。"
    },
    {
        "name": "柠檬酸钠",
        "description": "柠檬酸钠（sodium citrate）， 别名枸橼酸钠，是一种有机化合物，外观为白色到无色晶体。无臭, 有清凉咸辣味。常温及空气中稳定, 在湿空气中微有溶解性, 在热空气中产生风化现象。加热至150℃失去结晶水。易溶于水、可溶于甘油、难溶于醇类及其他有机溶剂，过热分解，在潮湿的环境中微有潮解，在热空气中微有风化，其溶液 pH 值约为8。[1][1]  柠檬酸钠在食品、饮料工业中用作酸度调节剂、风味剂、稳定剂；在医药工业中用作抗血凝剂、化痰药和利尿药；在洗涤剂工业中，可替代三聚磷酸钠作为无毒洗涤剂的助剂；还用于酿造、注射液、摄影药品和电镀等。[2] "
    },
    {
        "name": "枸橼酸铋雷尼替丁",
        "description": "本品是由枸橼酸铋和雷尼替丁经化学合成的一种新化合物，既具有雷尼替丁抑制胃酸、胃蛋白酶分泌的作用，又具有枸橼酸铋的抗幽门螺杆菌和保护胃粘膜的作用。"
    },
    {
        "name": "柳氮磺吡啶",
        "description": "本品为磺胺类抗菌药。属口服不易吸收的磺胺药，吸收部分在肠微生物作用下分解成5-氨基水杨酸和磺胺吡啶。5-氨基水杨酸与肠壁结缔组织络合后较长时间停留在肠壁组织中起到抗菌消炎和免疫抑制作用，如减少大肠埃希菌和梭状芽孢杆菌，同时抑制前列腺素的合成以及其他炎症介质白三烯的合成。因此，目前认为本品对炎症性肠病产生疗效的主要成分是5-氨基水杨酸。由本品分解产生的磺胺吡啶对肠道菌群显示微弱的抗菌作用。"
    },
    {
        "name": "柳胺酚",
        "description": "柳胺酚为白色或类白色结晶性粉末；无臭。本品在乙醇中易溶，在乙醚中略溶，在水中不溶；可溶于碱液。熔点 本品的熔点为176～179℃。临床上是一类用于治疗急、慢性胆囊炎、胆结石排石症,同时又有退黄胆作用的药物。"
    },
    {
        "name": "柴胡",
        "description": "柴胡，中药名。为《中国药典》收录的草药，药用部位为伞形科植物柴胡或狭叶柴胡的干燥根。春、秋二季采挖，除去茎叶及泥沙，干燥。柴胡是常用解表药。别名地熏、山菜、菇草、柴草，性味苦、微寒，归肝、胆经。有和解表里，疏肝升阳之功效。用于感冒发热、寒热往来、疟疾、肝郁气滞、胸肋胀痛、脱肛、子宫脱垂、月经不调。"
    },
    {
        "name": "维生素b2",
        "description": "维生素B2（化学式：C17H20N4O6，式量376.37）又叫核黄素，微溶于水，在中性或酸性溶液中加热是稳定的。为体内黄酶类辅基的组成部分（黄酶在生物氧化还原中发挥递氢作用），当缺乏时，就影响机体的生物氧化，使代谢发生障碍。其病变多表现为口、眼和外生殖器部位的炎症，如口角炎、唇炎、舌炎、眼结膜炎和阴囊炎等，故本品可用于上述疾病的防治。体内维生素B2的储存是很有限的，因此每天都要由饮食提供。维生素B2的两个性质是造成其损失的主要原因：（1）可被光破坏；（2）在碱溶液中加热可被破坏。"
    },
    {
        "name": "格列吡嗪",
        "description": "主要用于单用饮食控制治疗未能达到良好效果的轻、中度非胰岛素依赖型病人，药治疗有效率约87%。"
    },
    {
        "name": "格列喹酮",
        "description": "格列喹酮系第二代口服磺脲类降糖药，为高活性亲胰岛β细胞剂，与胰岛β细胞膜上的特异性受体结合，可诱导产生适量胰岛素，以降低血糖浓度。口服本品2~2.5小时后达最高血药浓度，很快即被完全吸收。血浆半衰期为1.5小时，代谢完全，其代谢产物不具有降血糖作用，代谢产物绝大部分经胆道消化系统排泄。"
    },
    {
        "name": "格列本脲",
        "description": "格列苯脲（INN），又名优降糖（USAN），是一种磺酰脲类降糖药。市面上也可买到它与甲福明二甲双胍制成的合剂，名为 Glucovance[1]  。格列本脲通过增加门静脉胰岛素水平或对肝脏直接作用，抑制肝糖原分解和糖原异生作用，肝生成和输出葡萄糖减少；口服吸收快，蛋白结合率很高，为95%，口服后2～5小时血药浓度达峰值，持续作用24小时。T1/2为10小时。在肝内代谢，由肝和肾排出各约50%。"
    },
    {
        "name": "格列美脲",
        "description": "格列美脲（glimepiride）化学名为1-[4-[2-（3-乙基-4-甲基-2-氧代-3-吡咯啉-1-甲酰胺基）-乙基]-苯磺酰]-3-（反式-4-甲基环己基）-脲，为白色结晶性粉末，无臭，无味。在氯仿中溶解，在甲醇或乙醇中极微溶解，在水或乙醚中不溶。分子式为C24H34N4O5S，分子量为490.61600，密度为1.29 g/cm3，熔点为212.2-214.5°C。"
    },
    {
        "name": "格列齐特",
        "description": "格列齐特（英语：Gliclazide），商品名为达美康。为白色结晶或结晶性粉末；无臭，无味。在三氯甲烷中溶解，在甲醇中略溶，在乙醇中微溶，在水中不溶。密度：1.35 g/cm3 熔点：163-169 °C(lit.) 是一种磺酰脲类口服抗糖尿病药。"
    },
    {
        "name": "棕榈氯霉素",
        "description": "棕榈氯霉素，英文名ChloramphenicolPalmitateSuspension，类别西医药物本品为白色或类白色粉末；几乎无臭，无味。本品在丙酮或氯仿中易溶，在乙醇中略溶，在水中不溶。熔点 本品经60℃干燥2小时，依法测定，A晶型的熔点为89～95℃；B晶型的熔点为89～91℃。比旋度 取本品，精密称定，加无水乙醇溶解并稀释成每1ml中含50mg的溶液，依法测定，比旋度为 22度至 25度。"
    },
    {
        "name": "樟脑",
        "description": "樟脑为樟科植物樟的枝、干、叶及根部， 经提炼制得的颗粒状结晶。 樟脑具有通关窍、利滞气、辟秽浊、杀虫止痒、消肿止痛的功效，主治疥癣瘙痒、跌打伤痛、牙痛等症状。主要成分为纯粹的右旋樟脑（d-Camphora）， 是莰类化合物。"
    },
    {
        "name": "樟脑磺酸钠",
        "description": "樟脑磺酸钠是一种呼吸循环兴奋剂，外观为白色晶体或结晶粉末。无臭。味初微苦，后甜。熔点约190℃。易溶于水和热乙醇。有樟脑的兴奋呼吸和循环作用。但不持久。适用于呼吸和循环的急性障碍，对抗中枢神经抑[1]  制药的中毒等。"
    },
    {
        "name": "比沙可啶",
        "description": "比沙可啶（Bisacodyl）为白色或类白色结晶性粉末，无臭，无味。本品在氯仿中易溶，在丙酮中溶解，在乙醇或乙醚中微溶，在水中不溶。熔点为131 - 135oC。别名必洒可敌；便塞停；鞣酸双醋苯啶；双吡甲胺；双醋苯啶；比甲双酚酯；Bisacodylum；Biscolax；Dulcoalx；Metalax。比沙可啶是一种刺激性缓泻药，主要作用于大肠，临床上用于急、慢性便秘。栓剂直肠用药可用于肠镜检查、肠道X线检查或腹部手术前清洁肠道。[1-2] "
    },
    {
        "name": "氟尿嘧啶",
        "description": "氟尿嘧啶是5-氟尿嘧啶溶于注射用水并加氢氧化钠的无菌溶液，溶液的pH约为8.9。氟尿嘧啶是尿嘧啶的同类物，尿嘧啶是核糖核酸的一个组分。本药是以抗代谢物而起作用，在细胞内转化为有效的氟尿嘧啶脱氧核苷酸后，通过阻断脱氧核糖尿苷酸受细胞内胸苷酸合成酶转化为胸苷酸，而干扰DNA的合成。氟尿嘧啶同样可以干扰RNA的合成. 静脉用药后，氟尿嘧啶广泛分布于体液中，并在4小时内从血中消失。它在被转换成核苷酸后。被活跃分裂的组织及肿瘤所优先摄取，氟尿嘧啶容易进入脑脊液中。约20%以原型从尿排泄，其余大部分在肝中由一般对尿嘧啶代谢的机制所代谢。五氟尿嘧啶和6-巯基嘌呤作为最早的抗癌药物，均从海参中提炼。[1] "
    },
    {
        "name": "氟康唑",
        "description": "氟康唑是治疗真菌感染的一种药物，为广谱抗真菌药，对人和动物的真菌感染均有治疗作用，目前市场上有片剂、胶囊、粉针剂和注射液几种剂型[1]  。 外观与性状：白色或灰白色结晶粉末，无臭或微带特异臭，味苦。该品在甲醇中易溶，在乙醇中溶解，在二氯甲烷、水或醋酸中微溶，在乙醚中不溶。"
    },
    {
        "name": "氟比洛芬",
        "description": "氟比洛芬（flurbiprofen）化学名为（±）-2-（2-氟-4-联苯基）-丙酸，白色或类白色结晶性粉末。在甲醇、乙醇、丙酮或乙醚中易溶，在乙腈中溶解，在水中几乎不溶。分子式为C15H13FO2，分子量为244.26100，密度为1.279 g/cm3 (25oC)，熔点为110-112 °C(lit.)，沸点为376oC。临床上主要适用于类风湿关节炎、骨关节炎、强直性脊柱炎等。也可用于软组织病(如扭伤及劳损)以及轻中度疼痛(如痛经和手术后疼痛、牙痛等)的对症治疗。"
    },
    {
        "name": "氟罗沙星",
        "description": "氟罗沙星为第三代喹诺酮类药物，对革兰阴性菌（如绿脓杆菌）和革兰阳性菌（如金色葡萄球菌）都有很好的杀灭作用 ，它的作用机制是通过抑制细菌DNA旋转酶而达到杀菌效果，具有抗菌谱广、抗菌活性强、生物利用度高、组织穿透力强、消除半衰期长（10～20 h）、可日用药1次等特点。"
    },
    {
        "name": "氟胞嘧啶",
        "description": "氟胞嘧啶 抗真菌类药物，英文名：Flucytosine .本品为白色或类白色结晶性粉末；无臭或微臭。本品在水中略溶，在乙醇中微溶；在氯仿、乙醚中几乎不溶；在稀盐酸或稀氢氧化钠溶液中易溶。口服用于隐球菌感染、念珠菌感染和着色霉菌玻。"
    },
    {
        "name": "氢化可的松",
        "description": "氢化可的松是人工合成也是天然存在的糖皮质激素，抗炎作用为可的松的1．25倍，也具有免疫抑制作用、抗毒作用、抗休克及一定的盐皮质激素活性等，并有留水、留钠及排钾作用，血浆半衰期为8～12小时。本药可以引起变态反应，有2例静脉注射后出现了包括呼吸系统损伤的致死性的过敏性休克反应。支气管哮喘的病人经鼻内吸入或静脉注射氢化可的松醋酸酯，也可能引起过敏性休克。。"
    },
    {
        "name": "氢化可的松琥珀酸钠",
        "description": "氢化可的松琥珀酸钠又名氢可的松丁二酸钠；氢可琥，化学名称为11β,17—二羟基—21—（3—羧基—1—羟丙氧基）孕甾-4-烯-3，20-二酮，为白色或几乎白色的疏松块状物。氢化可的松琥珀酸钠是氢化可的松的盐类化合物。具有抗炎、抗过敏和抑制免疫等多种药理作用。(1)抗炎作用：糖皮质激素减轻和防止组织对炎症的反应，从而减轻炎症的表现。(2)免疫抑制作用：防止或抑制细胞中介的免疫反应，延迟性的过敏反应，并减轻原发免疫反应的扩展。(3)抗毒、抗休克作用：糖皮质激素能对抗细菌内毒素对机体的刺激反应，减轻细胞损伤，发挥保护机体的作用"
    },
    {
        "name": "氢氧化铝",
        "description": "氢氧化铝（Aluminium hydroxide），化学式Al(OH)3，是铝的氢氧化物。氢氧化铝既能与酸反应生成盐和水又能与强碱反应生成盐和水，因此也是一种两性氢氧化物。化学式Al(OH)3，是铝的氢氧化物。由于又显一定的酸性，所以又可称之为铝酸（H3AlO3）。但实际与碱反应时生成的是四羟基合铝酸盐（[Al(OH)4]-）。因此通常在把它视作一水合偏铝酸（HAlO2·H2O），按用途分为工业级和医药级两种。"
    },
    {
        "name": "氢氯噻嗪",
        "description": "氢氯噻嗪为利尿药、抗高血压药。主要适用于心原性水肿、肝原性水肿和肾性水肿：如肾病综合征、急性肾小球肾炎、慢性肾功能衰竭以及肾上腺皮质激素与雌激素过多引起的水肿；高血压；尿崩症。长期应用时宜适当补充钾盐。 国际国内大型赛事中，氢氯噻嗪等利尿剂是重要检测对象。这种药品本身不具备兴奋作用，但用此类药物能加大尿液的排出量，可在赛前减轻体重或稀释尿液中的违禁药物，因此也被列入禁用目录之内 。"
    },
    {
        "name": "氢溴酸加兰他敏",
        "description": "本品为抗胆碱酯酶药，有较弱的抗胆碱酯酶作用，能透过血脑屏障，故对中枢神经系统作用比较强。使受阻碍的神经肌肉传导恢复，改善各种末梢神经肌肉障碍的麻痹状态。其治疗范围广，毒性较小，病人较易耐受。临床主要用于治疗脊髓灰质炎（小儿麻痹症）后遗症、肌肉萎缩及重症肌无力等。也可用于儿童脑型麻痹、外伤性感觉运动障碍、多发性神经炎及脊神经根炎等。"
    },
    {
        "name": "氢溴酸右美沙芬",
        "description": "氢溴酸右美沙芬，药物名称。为镇咳类非处方药药品，可抑制延脑咳嗽中枢而产生镇咳作用。其镇咳作用与可待因相等或稍强。一般治疗剂量不抑制呼吸，长期服用无成瘾性和耐受性。"
    },
    {
        "name": "氢溴酸高乌甲素",
        "description": "本品为非成瘾性镇痛药，具有较强的镇痛作用。本品还具有局部麻醉、降温、解热和抗炎消肿作用。本品与哌替啶相比，镇痛效果相当，起效时间稍慢，而维持时间较长；镇痛作用为解热镇痛药氨基比林的7倍。"
    },
    {
        "name": "氧氟沙星",
        "description": "氧氟沙星，主要用于上述革兰阴性菌所致的呼吸道、咽喉、扁桃体、泌尿道（包括前列腺）、皮肤及软组织、胆囊及胆管、中耳、鼻窦、泪囊、肠道等部位的急、慢性感染。"
    },
    {
        "name": "氨力农",
        "description": "氨力农（3-amino-5-pyridin-4-yl-1H-pyridin-2-one）化学名为5-氨基-[3,4'-双吡啶]-6（1H）-酮，淡黄色至淡黄棕色针状结晶或结晶性粉末；无臭，无味；遇光色渐变深。本品在甲醇中微溶，在乙醇中极微溶，在水中几乎不溶；在乳酸中溶解。分子式为C10H9N3O，分子量为187.19800，密度为1.277 g/cm3，熔点为294-297oC，沸点为451.5oC at 760 mmHg。"
    },
    {
        "name": "氨基比林",
        "description": "氨基比林（aminophenazone）化学名为1-苯基-2,3-二甲基-4-二甲氨基吡唑酮，白色或几乎白色的结晶性粉末；无臭，味微苦；遇光可变质；水 溶液显碱性反应。本品在乙醇或氯仿中易溶，在水或乙醚中溶解。 分子式为C13H17N3O，分子量为231.29400，密度为1.17g/cm3，熔点为107-109 °C(lit.)，沸点为319.7oC at 760mmHg。"
    },
    {
        "name": "氨曲南",
        "description": "氨曲南具有免疫原性弱以及青霉素类、头孢菌素类交叉过敏少等特点，因此可用于替代氨基糖苷类药物，治疗肾功能损害患者的需氧革兰阴性菌感染；并可在密切观察情况下用于对青霉素、头孢菌素过敏的患者。"
    },
    {
        "name": "氨来呫诺",
        "description": "英文别名：Aphthasol 【药理作用】 Classification（药品分类）: Aphthous ulcer product.治疗复发性口腔溃疡 Action/Kinetics（药物机理）: 确切机理不详·作为苯并吡喃-吡啶羧酸衍生物，氨来呫诺具有抗炎，抗过敏的作用，能抑制化学介质引起的迟发性过敏反应，有拮抗白三烯等炎性物质的作用。"
    },
    {
        "name": "氨苄西林钠",
        "description": "氨苄西林钠属于青霉素一类的抗生素类药，可以用于肌内注射或者静脉注射。主要用以治疗敏感细菌所致的上、下呼吸道感染、胃肠道感染、尿路感染、皮肤、软组织感染、脑膜炎、败血症、心内膜炎等。它的注意事项与青霉素钠近似，对青霉素耐药的细菌感染不宜应用，对青霉素过敏的也不应当使用。"
    },
    {
        "name": "氨苯砜",
        "description": "氨苯砜 ，本品为白色或类白色的结晶或结晶性粉末，无臭，味微苦。氨苯砜与其他抗麻风药联合用于由麻风分枝杆菌引起的各种类型麻风的治疗。氨苯砜也可用其他皮肤病的治疗[1]  。"
    },
    {
        "name": "氨茶碱",
        "description": "氨茶碱为茶碱与乙二胺复盐，其药理作用主要来自茶碱，乙二胺使其水溶性增强。不溶于甲醇、乙醇、乙醚。本品对呼吸道平滑肌有直接松弛作用。其作用机理比较复杂，过去认为通过抑制磷酸二酯酶，使细胞内cAMP含量提高所致。"
    },
    {
        "name": "氯化铊",
        "description": "无色或白色粉末或结晶，在空气及光线中变成紫色。微溶于水，不溶于醇、丙酮。 能与氟或钾发生剧烈反应，遇高热分解释出高毒烟气。用于毛发脱除剂，也用于烟花、信号弹和照明弹等。"
    },
    {
        "name": "氯化琥珀胆碱",
        "description": "氯化琥珀胆碱临床上是一种骨骼肌松弛药，其化合物为白色或几乎白色的结晶性粉末；化学名二氯化二乙酰胆碱；为无臭，味咸。"
    },
    {
        "name": "氯化筒箭毒碱",
        "description": "氯化筒箭毒碱化学名为2,2',2'-三甲基-6,6'-二甲氧基-7',12'-二羟基-氯化筒箭毒鎓盐酸盐五水合物，是一种骨骼肌松弛药，为白色至微黄色结晶性粉末。在水中溶解，在乙醇中略溶，在三氯甲烷或乙醚中几乎不溶；在氢氧化钠溶液中溶解。分子式为C37H42Cl2N2O6，分子量为681.64500，密度为0.94，熔点为274-275(分解)oC，沸点为174.4℃。"
    },
    {
        "name": "氯化钙",
        "description": "氯化钙，一种由氯元素和钙元素组成的盐，化学式为CaCl2。微苦，无味。它是典型的离子型卤化物，室温下为白色、硬质碎块或颗粒。它常见应用包括制冷设备所用的盐水、道路融冰剂和干燥剂。因为它在空气中易吸收水分发生潮解[5]，所以无水氯化钙必须在容器中密封储藏。氯化钙及其水合物和溶液在食品制造、建筑材料、医学和生物学等多个方面均有重要的应用价值。氯化钙对氨具有突出的吸附能力和低的脱附温度，在合成氨吸附分离方面具有很大的应用前景。但由于氯化钙不易形成稳定的多孔材料，与气氨的接触面积小，并且在吸附、解吸过程中容易膨胀、结块，因此使之难以在这方面付诸实际应用。将氯化钙担载于高比表面载体上，可以大大提高氯化钙与气氨的接触面积。已有相关研究表明，将氯化钙担载于分子筛上而制备的复合吸附剂比单一吸附剂有更好的吸附性能和稳定性。"
    },
    {
        "name": "氯化钠",
        "description": "氯化钠 (Sodium chloride)，化学式NaCl，无色立方结晶或细小结晶粉末，味咸。外观是白色晶体状，其来源主要是海水，是食盐的主要成分。易溶于水、甘油，微溶于乙醇（酒精）、液氨；不溶于浓盐酸。不纯的氯化钠在空气中有潮解性。[1]  稳定性比较好，其水溶液呈中性，工业上一般采用电解饱和氯化钠溶液的方法来生产氢气、氯气和烧碱（氢氧化钠）及其他化工产品（一般称为氯碱工业）也可用于矿石冶炼（电解熔融的氯化钠晶体生产活泼金属钠），医疗上用来配置生理盐水，生活上可用于调味品。"
    },
    {
        "name": "氯化钾",
        "description": "化学式为KCl，是一种无色细长菱形或成一立方晶体，或白色结晶小颗粒粉末，外观如同食盐，无臭、味咸。常用于低钠盐、矿物质水的添加剂。氯化钾是临床常用的电解质平衡调节药，临床疗效确切，广泛运用于临床各科。"
    },
    {
        "name": "氯化铵",
        "description": "氯化铵为无色晶体或白色结晶性粉末；无臭，味咸、凉；有引湿性。本品在水中易溶，在乙醇中微溶。[1] "
    },
    {
        "name": "氯唑西林钠",
        "description": "英文/拉丁名称Cloxacillin Sodium本品为白色粉末或结晶性粉末；微臭，味苦；有引湿性。本品在水中易溶，在乙醇中溶解，在醋酸乙酯中几乎不溶。比旋度 取本品，精密称定，加水溶解并稀释成每1ml中含10mg的溶液，依法测定，比旋度为+163度至+172度。"
    },
    {
        "name": "氯噻酮",
        "description": "氯噻酮片（CHLORTRALIDONE TABLETS），为白色片。口服吸收不完全，主要与细胞内碳酸酐酶结合，而与血浆蛋白结合很少，严重贫血时与血浆蛋白（主要是白蛋白）的结合增多。口服2小时起作用，达峰时间为2小时，作用持续时间为24～72小时。 T1/2为35~50小时，本药半衰期和作用持续时间显著长于其他噻嗪类药物的原因，是由于本药主要与红细胞碳酸酐酶结合，故排泄和代谢均较慢。主要以原形从尿中排泄，部分在体内被代谢，由肾外途径排泄，胆道不是主要的排泄途径。"
    },
    {
        "name": "氯屈膦酸二钠",
        "description": "中文名称： 氯屈膦酸二钠 适应症 1. 恶性肿瘤并发的高钙血症。 2. 溶骨性癌转移引起的骨痛。 3. 可避免或延迟恶性肿瘤溶骨性骨转移。 4. 各种类型骨质疏松。"
    },
    {
        "name": "氯氟舒松",
        "description": "氯氟舒松根据病情在医师指导下使用。外用，不可内服。少数病人在涂药部位出现局部烧灼感、刺痛、暂时性瘙痒、粟粒疹、毛囊炎等，发生率约16%。"
    },
    {
        "name": "氯氮平",
        "description": "氯氮平为淡黄色结晶性粉末；无臭，无味。在三氯甲烷中易溶，在乙醇中溶解，在水中几乎不溶。又称8-氯-11(4-甲基-1-哌嗪基)-5H-二苯并[B,E][1,4]二氮杂?，密度：1.31 g/cm3 熔点：182-185°C ，分子式：C18H19ClN4 ，对精神分裂症的阳性或阴性症状产生较好的疗效。"
    },
    {
        "name": "氯苯吩嗪",
        "description": "氯法齐明化学名为10-（对-氯苯基）-2,10-二氢-3-（对-氯苯氨基）-2-异丙亚氨基吩嗪，为棕红色至红褐色的结晶或结晶性粉末；无臭。在三氯甲烷中溶解，在乙醚中微溶，在乙醇中极微溶解，在水中不溶。主要用于治疗对氨苯砜耐药的麻风杆菌感染。"
    },
    {
        "name": "氯波必利",
        "description": "氯波必利为高选择性的苯甲酰胺类多巴胺受体拮抗剂。可促进胃肠道动力，加速胃肠蠕动，加强并协调胃肠运动；具有保护、修复胃黏膜，增强胃组织细胞供氧量和耗氧量，有效抑制胃壁己糖胺的减少，促使溃疡的愈合，抑制恶心和止吐作用。"
    },
    {
        "name": "氯烯雌醚",
        "description": "氯烯雌醚（chlorotrianisene）化学名为1,1',1\"-（1-氯-1-乙烯基-2-亚基）三（4-甲氧基苯），白色或类白色结晶或结晶性粉末；无臭。在三氯甲烷或丙酮中易溶，在乙醚中溶解，在甲醇或乙醇中微溶，在水中几乎不溶。熔点114-116℃，分子式为C23H21ClO3，分子量为380.86400。"
    },
    {
        "name": "氯硝西泮",
        "description": "氯硝西泮，①主要用于治疗癲痫和惊厥，对各型癫痫均有效，尤以对小发作和肌阵挛发作疗效最佳。静脉注射治疗癫痫持续状态。②可用于治疗焦虑状态和失眠。③对舞蹈症亦有效。对药物引起的多动症、慢性多发性抽搐、僵人综合征、各类神经痛也有一定疗效。"
    },
    {
        "name": "氯磺丙脲",
        "description": "氯磺丙脲，白色结晶性粉末；无臭或几乎无臭，味略苦。在氯仿中易溶，在乙醇中溶解，在水中不溶；在氢氧化钠溶液中易溶。熔点 熔点为125～130℃。用于治疗轻、中度成年型糖尿病。促胰岛素分泌剂"
    },
    {
        "name": "氯膦酸二钠",
        "description": "氯膦酸二钠是一种外观为白色结晶的化学品，化学式为CH4Cl2O6P2，分子量为244.89200，沸点474.7℃。氯膦酸二钠为第一代双膦酸盐药，临床上主要用于癌症引起的溶骨性骨转移及骨质疏松症、高钙血症。"
    },
    {
        "name": "氯贝丁酯",
        "description": "本品为无色或黄色澄清油状液体；味初辛辣后变甜，有特殊的臭味。易溶于乙醇、丙酮、乙醚、石油醚，几乎不溶于水。本品的相对密度为1.138~1.144,折光率为1.500~1.505. 本品水解 后生成对氯苯氧异丁酸和乙醇，前者为白色结晶，熔点为118~119°C。后者与次碘酸钠反应，生成黄色的碘仿沉淀。临床上主要通过激活脂蛋白酯酶，使极低浓度脂蛋白（VLDL）及甘油三酯（TG）分解，能显著降低血中TG浓度，对胆固醇（TC）浓度降低轻微。主要用于治疗高脂蛋白血症Ⅲ型，也可用于Ⅳ、V型。主要损害胃肠道、肝脏、肌肉及引起过敏反应。"
    },
    {
        "name": "氯雷他定",
        "description": "氯雷他定（loratadine），是第二代的抗组织胺药物，常用于治疗过敏症状。和第一代抗组织胺药相比，它的一大特性是无瞌睡作用[1]  。用于过敏性鼻炎、急性或慢性荨麻疹、过敏性结膜炎、花粉症及其他过敏性皮肤病。"
    },
    {
        "name": "氯霉素",
        "description": "氯霉素是由委内瑞拉链丝菌产生的抗生素，属抑菌性广谱抗生素。是治疗伤寒、副伤寒的首选药，治疗厌氧菌感染的特效药物之一，其次用于敏感微生物所致的各种感染性疾病的治疗。因对造血系统有严重不良反应，需慎重使用。"
    },
    {
        "name": "水",
        "description": "水（化学式：H?O）是由氢、氧两种元素组成的无机物，无毒。在常温常压下为无色无味的透明液体，被称为人类生命的源泉。水，包括天然水（河流、湖泊、大气水、海水、地下水等）{含杂质}，蒸馏水是纯净水，人工制水（通过化学反应使氢氧原子结合得到的水）。水是地球上最常见的物质之一，是包括无机化合、人类在内所有生命生存的重要资源，也是生物体最重要的组成部分。水在生命演化中起到了重要作用。它是一种狭义不可再生，广义可再生资源。 纯水可以导电，但十分微弱（导电性在日常生活中可以忽略），属于极弱的电解质。日常生活中的水由于溶解了其他电解质而有较多的正负离子，导电性增强。"
    },
    {
        "name": "水合氯醛",
        "description": "水合氯醛，是一种具有刺鼻的辛辣气味，味微苦的无色透明结晶固体，有毒。常用作农药、医药中间体，也用于制备氯仿、三氯乙醛。 中文名同义词：2,2,2-三氯-1,1-乙二醇；水合氯醛；水合三氯乙醛；三氯乙醛水合物；含水氯醛；三氯乙二醇；水合物三氯乙醛；水化氯醛"
    },
    {
        "name": "水杨酸咪唑",
        "description": "水杨酸咪唑 药品类别是 解热镇痛及非甾体抗炎镇痛药 ，主要成份为水杨酸咪唑 。"
    },
    {
        "name": "水杨酸钠",
        "description": "白色鳞片或粉末，无气味，久露光线中变粉红色。溶于水、甘油，不溶于醚、氯仿、苯等有机溶剂。遇火可燃。主要用于止痛药和风湿药，也用作有机合成。由水杨酸用碱中和结晶而得。"
    },
    {
        "name": "水杨酸镁",
        "description": "水杨酸镁（Magnesium salicylate）化学名为双（2-羟基苯甲酸-O1,O2）镁四水合物为白色结晶，无嗅味，或为结晶性粉末，易风化。溶于乙醇，常温常压下稳定，分子式为C14H10MgO6，分子量为298.53100 。沸点336.3oC at 760 mmHg。用于三水杨酸胆碱镁盐的中间体。医学上用作为抗感染剂。"
    },
    {
        "name": "汞溴红",
        "description": "汞溴红，有机化合物，即2,7-二溴-4-羟汞基荧光红双钠盐；又名红汞，带有绿色或蓝绿赤褐色的小片或颗粒。无气味。有吸湿性。易溶于水，微溶于乙醇和丙酮，不溶于氯仿和乙醚。其水溶液呈樱红色或暗红色，稀释时显绿色荧光，遇稀无机酸则析出沉淀。医药上是外用消毒剂。其2%的水溶液，俗称红药水，适用于表浅创面皮肤外伤的消毒。它的汞离子解离后与蛋白质结合，从而起到杀菌作用，对细菌芽孢无效，防腐作用较弱，不易穿透完整皮肤。但对皮肤的刺激较小。而且不能与碘酒同时使用。"
    },
    {
        "name": "沙丁胺醇",
        "description": "沙丁胺醇（salbutamol），一种短效β2肾上腺素能受体激动剂，用作平喘药，能有效地抑制组胺等致过敏性物质的释放，防止支气管痉挛。 添加微量沙丁胺醇于牲畜饲料内，可以增加牲畜的瘦肉量及换肉率、减少脂肪，但是其毒性远高于具有相同功能的莱克多巴胺。适用于支气管哮喘、喘息性支气管炎、支气管痉挛、肺气肿等症。"
    },
    {
        "name": "法莫替丁",
        "description": "法莫替丁是一种药物，主要剂型有片剂、胶囊剂、注射剂等。为组织胺H2受体拮抗剂，能够抑制胃酸分泌。适用于胃及十二指肠溃疡、反流性食管炎、上消化道出血、卓－艾综合征等症。"
    },
    {
        "name": "泛影酸",
        "description": "泛影酸为无色结晶性粉末，无臭，味微苦。分子式为C11H9I3N2O4，密度：2.619 g/cm3 ，熔点>300℃。不溶于水，微溶于乙醇，不溶于乙醚，溶于氢氧化钠溶液而生成钠盐。"
    },
    {
        "name": "泛昔洛韦",
        "description": "泛昔洛韦(Famciclovir)是喷昔洛韦（penciclovir）的6-脱氧衍生物的二乙基酰脂，分子式为C14H19N5O4 ，口服吸收好，生物利用度高，故替代喷昔洛韦。 泛昔洛韦（Famciclovir）是第二代开环核苷类抗病毒药，主要用于疱疹病毒感染，尤其是带状疱疹。泛昔洛韦为喷昔洛韦前药，在肠壁和肝脏经酶转化为喷昔洛韦。"
    },
    {
        "name": "泛酸钙",
        "description": "泛酸钙易溶于水和甘油，不溶于酒精、氯仿和乙醚。用于医药、食品及饲料添加剂。是辅酶A的成分，参与碳水化合物、脂肪和蛋白质的代谢作用，临床用于治疗维生素B缺乏症，周围神经炎，手术后肠绞痛。参与蛋白质、脂肪、糖在体内的新陈代谢。[1] "
    },
    {
        "name": "泮库溴铵",
        "description": "泮库溴铵(pancuroniumbrom ide)，化学名为二溴化(1, 1′-[3α,17β-二乙酰氧基-5α-雄甾烷-2β,16β-二基]双[1-甲基哌啶]), 为人工合成的双季铵甾类中长效非去极化型肌松药, 是最早应用于ICU中的肌松药, 其作用强于右旋筒箭毒碱4～5倍，对身体所有M胆碱受体均有阻滞作用。主要作为全麻辅助用药, 用于全麻时的气管插管及手术中的肌肉松弛。本品具有无组胺释放、无神经节阻滞、不引起低血压的特点[1]  。"
    },
    {
        "name": "泮托拉唑钠",
        "description": "是医保类非处方药。适用于十二指肠溃疡、胃溃疡急性胃黏膜病变，复合性胃溃疡等急性上消化道出血的治疗。常用的有片剂，胶囊以及注射剂。对本品过敏者、哺乳期妇女及孕妇禁用。"
    },
    {
        "name": "泼尼松龙",
        "description": "泼尼松龙（prednisolone）化学名为11β,17α,21-三羟基孕甾-1,4-二烯-3,20-二酮，白色或类白色的结晶性粉末；无臭，味微苦；有引湿性。在甲醇或乙醇中溶解，在丙酮或二氧六环中略溶，在三氯甲烷中微溶，在水中极微溶解。分子式为C21H28O5，分子量为360.44400，密度为1.31 g/cm3，熔点为240 °C (dec.)(lit.)，沸点为570.6oC at 760 mmHg。"
    },
    {
        "name": "洛伐他汀",
        "description": "洛伐他汀是八十年代上市的新型调整血脂药，由于其独特的疗效 ，被誉为治疗心血管系统疾病的里程碑，深受广大患者的欢迎。"
    },
    {
        "name": "洛莫司汀",
        "description": "本品为细胞周期非特异性药，对处于G1-S边界，或S早期的细胞最敏感，对G2期亦有抑制作用。本品进入人体后，其分子从氨甲酰胺键处断裂为两部分：一为氯乙胺部分，将氯解离，形成乙烯碳正离子，发挥烃化作用，致使DNA链断裂，RNA及蛋白质受到烃化，这些主要与抗瘤作用有关"
    },
    {
        "name": "消旋山莨菪碱",
        "description": "消旋山莨菪碱，为白色结晶或结晶性粉末，无臭，味苦。"
    },
    {
        "name": "溴化钙",
        "description": "溴化钙是一种溴化物，用于石油钻井，也用于制造溴化铵及光敏纸、灭火剂、制冷剂等。医药上用作中枢神经抑制药，具有抑制、镇静作用，用以治疗神经衰弱、癫痫等症。"
    },
    {
        "name": "溴吡斯的明",
        "description": "溴吡斯的明，用于:①重症肌无力；②术后腹气胀或尿潴留；③对抗非去极化型肌松药的肌松作用。"
    },
    {
        "name": "溴新斯的明片",
        "description": "溴新斯的明片，适应症为重症肌无力、手术后功能性肠胀气及尿潴留。"
    },
    {
        "name": "灰黄霉素",
        "description": "灰黄霉素为白色或类白色的微细粉末；无臭，味微苦。本品在二甲基甲酰胺中易溶，在无水乙醇中微溶，在水中极微溶解。熔点为218～224℃。灰黄霉素临床上主要用于头癣、严重体股癣、叠瓦癣、手足甲癣等，对头癣的疗效较明显。"
    },
    {
        "name": "炔孕酮",
        "description": "炔孕酮化学名为17β－羟基-17α-乙炔基－雄甾-4-烯-3-酮。按干燥品计算，含C21H28O2应为97.0%～103.0%。为白色或类白色的结晶性粉末；无臭或几乎无臭。炔孕酮在吡啶中略溶，氯仿中微溶，水中几乎不溶。临床用于功能性子宫出血、月经异常、闭经、痛经等。"
    },
    {
        "name": "炔诺酮",
        "description": "炔诺酮（去甲基脱氢羟孕酮）为白色或类白色的结晶性粉末；无臭，味微苦。本品在氯仿中溶解，在乙醇中微溶，在丙酮中略溶，在水中不溶。熔点：本品的熔点（附录ⅥC）为202～208℃。"
    },
    {
        "name": "炔雌醇",
        "description": "炔雌醇为3-羟基-19-去甲-17α-孕甾-1,3,5(10)-三烯-20-炔－17－醇。按干燥品计算，含C20H24O2应为97.0%～103.0%。本品为白色或类白色的结晶性粉末；无臭。本品在乙醇、丙醇或乙醚中易溶，在氯仿中溶解，在水中不溶。本品的熔点（附录ⅥC）为180～186℃。"
    },
    {
        "name": "烟酰胺",
        "description": "烟酰胺（nicotinamide；niacinamide）又称尼克酰胺，是烟酸的酰胺化合物。[1]  为白色的结晶性粉末；无臭或几乎无臭，味苦；略有引湿性。在水或乙醇中易溶，在甘油中溶解。临床上主要用于防治糙皮并口炎、舌炎，病态窦房结综合征，房室传导阻滞等问题。"
    },
    {
        "name": "烟酸",
        "description": "烟酸也称作维生素B3，或维生素PP，分子式：C6H5NO2，耐热，能升华。烟酸又名尼克酸、抗癞皮病因子。在人体内还包括其衍生物烟酰胺或尼克酰胺。它是人体必需的13种维生素之一，是一种水溶性维生素，属于维生素B族。烟酸在人体内转化为烟酰胺，烟酰胺是辅酶Ⅰ和辅酶Ⅱ的组成部分，参与体内脂质代谢，组织呼吸的氧化过程和糖类无氧分解的过程。[1]  烟酸、烟酰胺均溶于水及酒精；烟酸和烟酰胺的性质比较稳定，酸、碱、氧、光或加热条件下不易被破坏；在高压下，120℃，20min也不被破坏。一般加工烹调损失很小，但会随水流失。[2] "
    },
    {
        "name": "烟酸占替诺",
        "description": "烟酸占替诺适用于治疗脑血管障碍性疾病（如脑血栓形成、脑栓塞、脑外伤后遗症、脑手术后遗症、中风后遗症、颈动脉阻塞所致的缺氧性脑软化症、老年脑功能障碍等）、冠心病、狭心症、心肌梗塞后（预防复发）、心肌炎、偏头痛、耳病性眩晕症、肢端动脉痉挛症、间歇跛行症、糖尿病性坏疽、血栓性静脉炎、静脉曲张溃疡、肺栓塞、褥疮、冻疮和高血脂等。"
    },
    {
        "name": "熊去氧胆酸",
        "description": "熊去氧胆酸，主要成分是3a,7β- 二羟基-5β- 胆甾烷-24-酸，为有机化合物，无臭，味苦。本品在乙醇中易溶，在氯仿中不溶；在冰醋酸中易溶，在氢氧化钠试液中溶解。医学上用于增加胆汁酸分泌，并使胆汁成分改变，降低胆汁中胆固醇及胆固醇脂，有利于胆结石中的胆固醇逐渐溶解。"
    },
    {
        "name": "牛磺酸",
        "description": "牛磺酸（Taurine）又称β-氨基乙磺酸，最早由牛黄中分离出来，故得名。纯品为无色或白色斜状晶体，无臭，牛磺酸化学性质稳定，不溶于乙醚等有机溶剂，是一种含硫的非蛋白氨基酸，在体内以游离状态存在，不参与体内蛋白的生物合成。牛磺酸虽然不参与蛋白质合成，但它却与胱氨酸、半胱氨酸的代谢密切相关。人体合成牛磺酸的半胱氨酸亚硫酸羧酶（CSAD）活性较低，主要依靠摄取食物中的牛磺酸来满足机体需要。"
    },
    {
        "name": "特非那定",
        "description": "特非那定1982年首先在英、法、西德上市，1985年美国获准上市，以后得到迅速推广，在世界范围内广泛使用。自1989年我国扬州制药厂以试字号上市，其疗效已被临床证实，特非那定被列人国家基本用药目录，因安全性好、性价比高, 目前在临床上被广泛使用。 新型抗组胺药，有特异的外周H1受体拮抗作用，且没有抗5-羟色胺、抗胆碱能和抗肾上腺素能的作用。适用于季节性过敏性鼻炎(花粉症)、常年性过敏鼻炎、急慢性荨麻疹等的治疗。[1] "
    },
    {
        "name": "特非那定",
        "description": "特非那定1982年首先在英、法、西德上市，1985年美国获准上市，以后得到迅速推广，在世界范围内广泛使用。自1989年我国扬州制药厂以试字号上市，其疗效已被临床证实，特非那定被列人国家基本用药目录，因安全性好、性价比高, 目前在临床上被广泛使用。 新型抗组胺药，有特异的外周H1受体拮抗作用，且没有抗5-羟色胺、抗胆碱能和抗肾上腺素能的作用。适用于季节性过敏性鼻炎(花粉症)、常年性过敏鼻炎、急慢性荨麻疹等的治疗。[1] "
    },
    {
        "name": "猪",
        "description": "猪，古杂食类哺乳动物。分为家猪和野猪。现在一般认为猪是猪科的简称。 家猪（学名：Sus scrofa domestica）是野猪被人类驯化后所形成的亚种，獠牙较野猪短，是人类的家畜之一，一般来说，家猪是指人类蓄养多供食用的猪种。"
    },
    {
        "name": "环丙沙星",
        "description": "环丙沙星为合成的第三代喹诺酮类抗菌药物，具广谱抗菌活性，杀菌效果好，几乎对所有细菌的抗菌活性均较诺氟沙星及依诺沙星强2～4倍，对肠杆菌、绿脓杆菌、流感嗜血杆菌、淋球菌、链球菌、军团菌、金黄色葡萄球菌具有抗菌作用。"
    },
    {
        "name": "环吡酮胺",
        "description": "环吡酮胺是一类广谱抗真菌剂，本身具有一定的抗菌活性，临床用于治疗体癣、脚癣、股癣、花斑癣、白色念珠菌。"
    },
    {
        "name": "环孢素",
        "description": "西药，适用于预防同种异体肾、肝、心、骨髓等器官或组织移植所发生的排斥反应；预防及治疗骨髓移植时发生的移植物抗宿主反应。本品常与肾上腺皮质激素等免疫抑制剂联合应用，以提高疗效；近年来有报道试用于治疗眼色素层炎、重型再生障碍性贫血及难治性自身免疫性血小板减少性紫癜、银屑病、难治性狼疮肾炎等。"
    },
    {
        "name": "环戊噻嗪",
        "description": "环戊噻嗪是噻嗪类利尿剂。 临床上用于治疗由诸如肾脏疾病，肝硬化和月经前综合征的状况引起的水肿以及用于治疗高血压。"
    },
    {
        "name": "环磷酰胺",
        "description": "本品在体外无抗肿瘤活性，进入体内后先在肝脏中经微粒体功能氧化酶转化成醛磷酰胺。而醛酰胺不稳定，在肿瘤细胞内分解成酰胺氮芥及丙烯醛，酰胺氮芥对肿瘤细胞有细胞毒作用。环磷酰胺是双功能烷化剂及细胞周期非特异性药物，可干扰DNA及RNA功能，尤以对前者的影响更大，它与DNA发生交叉联结，抑制DNA合成，对S期作用最明显。"
    },
    {
        "name": "玻璃酸酶",
        "description": "由哺乳动物如牛、羊睾丸提取或微生物发酵制得的糖苷内切酶。白色无定形粉末或颗粒，易溶于水，不溶于丙酮、乙醇和乙醚。最适pH值4.0～7.5。液态常温可稳定24h，5℃以下可稳定一周，100℃加热30min失活。催化透明质酸等酸性黏多糖水解，产生以丁糖为主的偶寡糖，使透明质酸的黏滞性明显下降，从而降低组织黏度，提高毛细血管和组织的通透性，加速细胞内外物质的扩散，是一种重要的药物扩散剂。"
    },
    {
        "name": "琥乙红霉素",
        "description": "琥乙红霉素，英文名ErythromycinEthylsuccinate，中文别名：红霉素琥乙酯、红霉素琥珀酸酯、琥珀酸乙酯红霉素、乙琥红霉素，西医药物。常用药物制剂有颗粒剂、片剂、胶囊制品等。"
    },
    {
        "name": "瑞格列奈",
        "description": "诺和龙与其它口服促胰岛素分泌降糖药的不同在于其通过与不同受体结合以关闭β细胞膜中ATP-依赖性钾通道。它使β细胞去极化，打开钙通道，使钙的流入增加。此过程诱导β细胞分泌胰岛素。"
    },
    {
        "name": "甘氨酸",
        "description": "甘氨酸是内源性抗氧化剂还原性谷胱甘肽的组成氨基酸，机体发生严重应激时常外源补充，有时也称为半必需氨基酸。[1]  甘氨酸(Glycine，缩写Gly)又名氨基乙酸，其化学式为C2H5NO2， 固态的甘氨酸为白色单斜晶系或六方晶系的晶体或白色结晶粉末,无臭,无毒[2]  ；在水中易溶，在乙醇或乙醚中几乎不溶。沸点：233°C ，熔点：240 °C (dec.)(lit.)，用于制药工业、生化试验及有机合成，是氨基酸系列中结构最为简单，人体非必需的一种氨基酸，在分子中同时具有酸性和碱性官能团，在水中可电离，具有很强的亲水性，但属于非极性氨基酸[3]  ，溶于极性溶剂，而难溶于非极性溶剂[4]  ，而且具有较高的沸点和熔点，通过水溶液酸碱性的调节可以使甘氨酸呈现不同的分子形态。"
    },
    {
        "name": "甘油磷酸钠",
        "description": "本品为无色结晶或白色结晶状粉末；无臭，味咸。本品在水中易溶，在乙醇或丙酮中不溶。 在医疗上，甘油磷酸钠为成人静脉营养的磷补充剂，用以满足人体每天对磷的需要。甘油磷酸钠还用于磷缺乏病人。"
    },
    {
        "name": "甘珀酸钠",
        "description": "甘珀酸钠是一种化学物质，分子式是C34H48NA2O7，分子量614.72。"
    },
    {
        "name": "甘糖酯",
        "description": "甘糖酯是一种药品，主要用于治疗高血脂和凝结。"
    },
    {
        "name": "甘羟铝",
        "description": "本品主要成分为甘羟铝，其化学名为二羟基氨基乙酸铝，可中和胃酸，降低胃内酸度及进入十二指肠的酸负荷，通过降低胃酸，使胃蛋白酶活性降低，减轻上腹部疼痛症状；并有收敛止血作用，促使溃疡愈合及慢性胃炎的恢复。"
    },
    {
        "name": "甘草酸二铵",
        "description": "甘草酸二铵，也叫甘草二铵或甘草酸二铵盐（标准品），对慢性乙肝有改善症状和恢复ALT的作用，对胆红素的降低也有一定的效果。口服制剂疗效较静脉滴注差，与其生物利用度低有关。"
    },
    {
        "name": "甘草酸单铵盐",
        "description": "具激素样活性，但无激素的副作用，不仅对气管炎、支气管炎、咳嗽、哮喘等呼吸系统疾病有显著疗效。而且对消化道感染、乙肝、口腔溃疡、胃溃疡等也有奇效。对于多种毒素如白喉毒素、河月豕毒素、破伤风毒素和蛇毒等有着较强的解毒功效。同时还具有类似肾上腺皮质激素的作用。"
    },
    {
        "name": "甘露聚糖肽",
        "description": "甘露聚糖肽（Mannatide）曾用名多抗甲素，2000年国家药品监督管理局更名为甘露聚糖肽，为类白色或微黄色无定形粉末，无臭、无味，易溶于水，不溶于有机溶剂，是化学性质稳定且具有一定均一性的混合物，不存在单糖、双糖等小分子糖类和游离氨基酸，完全由不同链长的甘露聚糖肽分子构成，分子质量约为71ku。甘露聚糖肽中总糖的含量为87.7%～90.3%，主要为甘露糖以及少量的葡萄糖残基；氨基酸总含量为4.5%～6.2%，主要为天门冬氨酸、苏氨酸、丝氨酸、谷氨酸、丙氨酸和亮氨酸，其中糖链与肽链的连接有N—糖苷键连接和O—糖苷键连接两种方式。"
    },
    {
        "name": "生长抑素",
        "description": "适用于肝硬化门脉高压所致的食管静脉出血；消化性溃疡应激性溃疡、糜烂性胃炎所致的上消化道出血；预防和治疗急性胰腺炎及其并发症；胰、胆、肠瘘的辅助治疗；其他：肢端肥大症、胃泌素瘤、胰岛素瘤及血管活性肠肽瘤。"
    },
    {
        "name": "眠尔通",
        "description": "眠尔通（又叫安宁）是白色结晶性粉末，学名“2－甲基－2－正丙基－1，3－丙二醇双氨基甲酸酯”。化学式C9H18N2O4。"
    },
    {
        "name": "甲地高辛",
        "description": "甲地高辛为地高辛末端β位的羟基被甲氧基取代的衍生物。其正性力作用与地高辛相似但较强, 负性胃肠道吸收好、起效快等特点。"
    },
    {
        "name": "甲基多巴",
        "description": "甲基多巴是一种抗高血压药，为白色或类白色结晶性粉末；无臭。其主要是在中枢转化成甲基去甲肾上腺素。甲基去甲肾上腺素是一种很强的中枢α受体激动药。用于中、重度或恶性高血压，还有镇静、降低眼压作用。尤其适用于肾性高血压及肾功减退的高血压。本药主要损害心血管系统、肝脏、血液系统等。"
    },
    {
        "name": "甲巯咪唑",
        "description": "甲巯（qiú）咪唑为抗甲状腺药物。其作用机制是抑制甲状腺内过氧化物酶，从而阻碍吸聚到甲状腺内碘化物的氧化及酪氨酸的偶联，阻碍甲状腺素（T4）和三碘甲状腺原氨酸（T3）的合成。动物实验观察到可抑制B淋巴细胞合成抗体，降低血循环中甲状腺刺激性抗体的水平，使抑制性T细胞功能恢复正常。"
    },
    {
        "name": "胃复安",
        "description": "胃复安（甲氧氯普胺）属片剂，是止吐药。本品可用于因脑部肿瘤手术、肿瘤的放疗及化疗、脑外伤后遗症、急性颅脑损伤以及药物所引起的呕吐。对于胃胀气性消化不良、食欲不振、嗳气、恶心、呕吐也有较好的疗效。也可用于海空作业引起的呕吐及晕车（船）。亦可减轻钡餐检查时的恶心、呕吐反应，促进钡剂通过；十二指肠插管前服用，有助于顺利插管。有时可用于胆道疾病和慢性胰腺炎的辅助治疗。"
    },
    {
        "name": "甲氧苄啶",
        "description": "甲氧苄啶，英文/拉丁名称：Trimethoprim，简称TMP。本品为白色或类白色结晶性粉末；无臭，味苦。本品在氯仿中略溶，在乙醇或丙酮中微溶，在水中几乎不溶；在冰醋酸中易溶。本品的熔点为199～203℃，分子式：C14H18N4O3，分子量：290.31800，吸收系数为198～210。甲氧苄啶为合成的广谱抗菌剂,单独用于呼吸道感染、泌尿道感染、肠道感染等病症，可用于治疗敏感菌所致的败血症、脑膜炎、中耳炎、伤寒、志贺菌病（菌痢）等，.甲氧苄啶与磺胺-2，6-二甲氧嘧嘧啶联用，还可用于治疗对氯喹耐药的疟疾。[1-2] "
    },
    {
        "name": "甲睾酮",
        "description": "甲睾酮为天然雄激素睾酮的17-α位甲基衍生物，口服可吸收，舌下含服效果更好。具有雄激素和蛋白同化作用，促进蛋白合成及骨质形成，刺激骨髓造血功能，还有抗雌激素作用，抑制卵巢功能及子宫内膜生长。是性激素替代疗法常用药物，具有明显疗效，但作用时间短，每天要多次用药。"
    },
    {
        "name": "甲砜霉素",
        "description": "甲砜霉素为白色到类白色结晶性粉末或晶体。熔点（℃）178-180（混旋），164-166（右旋）。其化学式为[R-（R*,R*）]N-[1-（羟基甲基）-2-羟基-2-[4-（甲基磺酰基）苯基]乙基]-2,2-二氯乙酰胺，在二甲基甲酰胺中易溶，在无水乙醇中略溶，在水中微溶。临床上主要用于治疗呼吸、泌尿、肝胆、伤寒等肠道外科、妇产科和五官科感染等症，特别对中轻度感染作用尤其明显。"
    },
    {
        "name": "甲硝唑",
        "description": "甲硝唑，主要用于治疗或预防上述厌氧菌引起的系统或局部感染，如腹腔、消化道、女性生殖系、下呼吸道、皮肤及软组织、骨和关节等部位的厌氧菌感染，对败血症、心内膜炎、脑膜感染以及使用抗生素引起的结肠炎也有效。治疗破伤风常与破伤风抗毒素（TAT）联用。还可用于口腔厌氧菌感染。"
    },
    {
        "name": "甲硝唑磷酸二钠",
        "description": "甲硝唑磷酸二钠的英文名称是 Metronidazole disodium hydrogen phosphate。 化学名称是 2-甲基-5-硝基咪唑-1-乙醇-磷酸酯二钠盐一水合物。 分 子 式是 C6H8N3Na2O6P·H2O ，分子量是313.12 甲硝唑磷酸二钠在《药品类别》中归为硝基咪唑类，可用作抗寄生虫病药。在医学应用上通常制作成注射用甲硝唑磷酸二钠，应用于由厌氧菌所致的各种感染性疾病。"
    },
    {
        "name": "甲硫酸新斯的明",
        "description": "甲硫酸新斯的明是一种常用异逆性抗胆碱酯酶药，常用于内科、妇科及五官科的各种弛缓麻痹、肌肉和神经官能症等。"
    },
    {
        "name": "甲磺酸倍他司汀",
        "description": "甲磺酸倍他司汀是一种药物，分子式是 C8H12N2.2(CH4O3S)，"
    },
    {
        "name": "甲磺酸培氟沙星",
        "description": "甲磺酸培氟沙星是喹诺酮类抗菌药，为医保类处方药。可治疗由培氟沙星敏感菌所致的各种感染：尿路感染；呼吸道感染；耳、鼻、喉感染；妇科、生殖系统感染；腹部和肝、胆系统感染；骨和关节感染；皮肤感染；败血症和心内膜炎；脑膜炎。"
    },
    {
        "name": "甲磺酸培高利特",
        "description": "甲磺酸培高利特，分 子 式：C19H26N2S.CH4O3S分 子 量：409.63"
    },
    {
        "name": "甲磺酸多沙唑嗪",
        "description": "甲磺酸多沙唑嗪，适用于原发性轻-中度高血压，及伴有良性前列腺肥大的高血压患者。"
    },
    {
        "name": "甲磺酸左氧氟沙星",
        "description": "本品为新一代喹诺酮类合成抗菌药，适用于敏感菌所致的呼吸、消化、泌尿、生殖系统、皮肤软组织及外科、耳鼻喉科、眼科、口腔科的各种急、慢性细菌感染，"
    },
    {
        "name": "甲磺酸帕珠沙星",
        "description": "治疗革兰氏阳性菌和阴性菌感染，如支气管及肺部感染、细菌性痢疾、泌尿系统、皮肤和软组织等感染的药物。"
    },
    {
        "name": "甲磺酸氨氯地平",
        "description": "甲磺酸氨氯地平（英文名称：Amlodipine Mesylate），为(±)2-[(2-氨基乙氧基)-甲基]-4-(2-氯苯基)-1,4-二氢-6-甲基-3,5-吡啶二羧酸，3-乙酯-5-甲酯甲磺酸盐一水化合物。"
    },
    {
        "name": "甲磺酸酚妥拉明",
        "description": "本品为α-受体阻断药，通过阻断α-受体和间接激动β-受体，迅速使周围血管扩张，可显著降低外周血管阻力，增加周围血容量，改善微循环。本品对心脏有兴奋作用，使心肌收缩力增加、心率加快、心输出量增加。临床主要用于治疗肺充血或肺水肿的急性心力衰竭、血管痉挛性疾病、手足发绀症、感性中毒性休克及嗜铬细胞瘤的诊断试验等。亦用于室性早搏。"
    },
    {
        "name": "甲胂酸钠",
        "description": "甲胂酸钠为白色晶体或粉末，化学名为二甲基砷酸钠，所制得的药品在临床上适用于慢性湿疹等皮肤病。"
    },
    {
        "name": "甲芬那酸",
        "description": "甲芬那酸(Mefenamic acid)又称为甲灭酸、扑湿痛，化学名称为N-(2,3-二甲苯基)-2-氨基苯甲酸，常温下为白色结晶或结晶性粉末，无臭，在水中不溶，在乙醇、氯仿中微溶，在乙醚中略溶。熔点230-231℃，是一种消炎镇痛药，具有解热、镇痛和抗炎作用。镇痛作用较强，解热持久，但消炎作用不及保泰松和氟芬那酸。"
    },
    {
        "name": "甲苯咪唑",
        "description": "甲苯咪唑为一个广谱驱肠虫药，体内或体外试验均证明能直接抑制线虫对葡萄糖的摄入，导致糖原耗竭，使它无法生存，具有显著的杀灭幼虫、抑制虫卵发育的作用，但不影响人体内血糖水平。可用于防治钩虫、蛔虫、蛲虫、鞭虫、粪类回线虫等肠道寄生虫病。"
    },
    {
        "name": "甲苯磺丁脲",
        "description": "甲苯磺丁脲为白色结晶或结晶性粉末；无臭，无味。在丙酮或三氯甲烷中易溶，在乙醇中溶解，在水中几乎不溶；在氢氧化钠试液中易溶。临床上作为降血糖药，适用于稳定型的轻、中度的成年糖尿病患者。"
    },
    {
        "name": "甲钴胺",
        "description": "甲钴胺是一种内源性的辅酶B12，参与一碳单位循环，在由同型半胱氨酸合成蛋氨酸的转甲基反应过程中起重要作用。体外研究表明，甲钴胺可促进培养的大鼠组织中卵磷脂的合成和神经元髓鞘形成，适用于周围神经病变。"
    },
    {
        "name": "癸氟奋乃静",
        "description": "癸氟奋乃静（Fluphenazine depot），别名保利坤，化学式4-[3-[2-(三氟甲基)-10H-吩噻嗪-10-基]丙基]-1-哌嗪乙醇癸酸酯，是一种淡黄色或黄棕色黏稠液体的化学品，遇光色渐变深，分子式为C32H44F3N3O2S，分子量为591.77100，沸点658.1℃at 760mmHg，在甲醇、乙醇、氯仿、无水乙醚或植物油中极易溶解，在水中不溶。癸氟奋乃静临床上主要用于急、慢性精神分裂症。对单纯型和慢性精神分裂症的情感淡漠和行为退缩症状有振奋作用。也适用于拒绝服药者及需长期用药维持治疗的患者。"
    },
    {
        "name": "白芍总苷",
        "description": "本品系自白芍饮片提取的总苷。按干燥品计算，含芍药苷(C23H28O11)不得少于40.0%。采用生化提取，可从白芍干燥根中得到芍药苷 (paeoniflorin) 、羟基芍药苷 (hydroxy-paeoniflorin) 、芍药花苷 (paeonin) 、芍药内酯苷 (albiflorin) 、苯甲酰芍药苷 (benzoylpaeoniflorin) 等具有生理功效成分的混合物，总称白芍总苷 (total glucosides of paeonia ， TGP) 。其中，芍药苷的含量占总甙的 90% 以上。"
    },
    {
        "name": "盐酸丁卡因",
        "description": "中文名称： 盐酸丁卡因"
    },
    {
        "name": "盐酸丁咯地尔",
        "description": "盐酸丁咯地尔 (buflomedil hydrochloride)是一种具有多种药理学作用的血管活性药物，化学名为2’,4’,6’-三甲氧基-4-(1-吡咯烷基)丁酰苯盐酸盐。丁咯地尔的主要药理作用为抑制α肾上腺素受体、抑制血小板聚集、增强红细胞变形能力、非特异性钙拮抗作用和增强氧的利用，从而改善缺血组织营养血流。"
    },
    {
        "name": "盐酸丁螺环酮",
        "description": "盐酸丁螺环酮片是一种新型抗焦虑药物，它主要是通过激活脑内五羟色胺(5一HT)1A受体而改变焦虑情绪。用于主治各种焦虑症，抑郁状态，适应不良行为，以及强迫症的辅助治疗。"
    },
    {
        "name": "盐酸万古霉素",
        "description": "盐酸万古霉素为窄谱抗生素，仅对革兰阳性菌有效，如溶血性链球菌、肺炎球菌及肠球菌等均属敏感， 对耐药金葡菌本品尤为敏感。其作用机制是抑制细菌细胞壁的合成，它主要和细菌细胞壁结合，而使某些氨基酸不能进入细胞壁的糖肽中。临床主要用于耐青霉素金葡菌所引起的严重感染，如肺炎、心内膜炎及败血症等，对溶血性链球菌引起的感染及败血症等也有较好的疗效。"
    },
    {
        "name": "盐酸三氟拉嗪",
        "description": "盐酸三氟拉嗪为白色或微黄色的结晶性粉末；无臭或几乎无臭，味苦；微有引湿性；遇光渐变色。本品在水中易溶，在乙醇中溶解，在氯仿中微溶，在乙醚中不溶。"
    },
    {
        "name": "盐酸丙卡特罗",
        "description": "盐酸丙卡特罗别名美喘清、扑哮息敏、异丙奎喘宁、丙卡特罗 、盐酸丙卡特罗等。主要成分是丙卡特罗盐酸盐。用于防治支气管哮喘、喘息性支气管炎和慢性阻塞性肺部疾病所致的喘息症状。"
    },
    {
        "name": "盐酸乙哌立松",
        "description": "盐酸乙哌立松，一种化学药品，分子式C17H25NO·HCl，可作用于中枢神经，缓解骨骼肌紧张状态。"
    },
    {
        "name": "盐酸二氧丙嗪",
        "description": "盐酸二氧丙嗪为内色至微黄色的粉末或结晶性粉末；无臭。本品在水中溶解，在乙醇中极微溶解。密度：1.224g/cm3，熔点：127-129oC，沸点：478.5oC at 760mmHg。其药品具有镇咳并平喘、祛痰、抗胆胺和局麻作用，镇咳作用较强，与可待因相当。临床用于镇咳、祛痰，用于急慢性气管炎和各种疾病引起的咳嗽。"
    },
    {
        "name": "盐酸二甲双胍",
        "description": "本品为白色结晶性粉末；无臭。本品在水中易溶，在甲醇中溶解，在乙醇中微溶，在氯仿或乙醚中不溶。熔点 本品的熔点为220～225℃。吸收系数 取本品，精密称定，加水溶解并定量稀释制成每1ml中含5μg的溶液。照分光光度法，在233nm的波长处测定吸收度，吸收系数为778～818。"
    },
    {
        "name": "盐酸二甲弗林",
        "description": "盐酸二甲弗林，性状特征是除去糖衣后片心呈白色"
    },
    {
        "name": "盐酸伊托必利",
        "description": "盐酸伊托必利，消化系统用药，促胃肠动力药。缓解功能性消化不良的各种症状。"
    },
    {
        "name": "盐酸伐地那非",
        "description": "盐酸伐地那非（英文名称：Vardenafil hydrochloride）。本品主要成份为盐酸伐地那非。为为白色或类白色结晶性粉末，无嗅、味涩苦、溶于水和乙醇。除去薄膜衣后显白色。 适应治疗男性阴茎勃起功能障碍（ED）。"
    },
    {
        "name": "盐酸伐昔洛韦",
        "description": "本品是阿昔洛韦的前体药物，口服后吸收迅速并在体内很快转化为阿昔洛韦，其抗 病毒作用为阿昔洛韦所发挥，药物被磷酸化成活化型无环鸟苷三磷酸酯，与脱氧核苷 竞争病毒胸腺嘧啶激酶或细胞激酶，与脱氧鸟嘌呤三磷酸酯竞争病毒DNA多聚酶， 从而抑制了病毒DNA合成，显示抗病毒作用。"
    },
    {
        "name": "盐酸伪麻黄碱",
        "description": "盐酸伪麻黄碱，其化学名称为[S-（R*，R*）]-a-1[1-（甲氨基）乙基]-苯甲醇盐酸盐。适用于减轻感冒、过敏性鼻炎、鼻炎及鼻窦炎引起的鼻充血症状。"
    },
    {
        "name": "盐酸克仑特罗",
        "description": "盐酸克仑特罗，20世纪80年代初，美国Cyanamid公司意外发现其有明显的促进生长、提高瘦肉率及减少脂肪的效果，于是其被畜牧业作为瘦肉精使用。但世界没有任何正规机构批准克伦特罗作为饲料添加剂用于动物促生长。"
    },
    {
        "name": "盐酸克林霉素",
        "description": "抗生素类药物。为林可霉素的衍生物，自1970年在我国上市。抗菌谱和林可霉素相同，但抗菌作用强，临床主要用于骨髓炎、厌气菌引起的感染、呼吸系统感染、胆道感染、心内膜炎、中耳炎、皮肤软组织感染及败血症等。在应用中最常见的不良反应：过敏反应，注射局部刺激和肝功能异常，最严重的是伪膜性肠炎（PMC）。"
    },
    {
        "name": "盐酸利多卡因",
        "description": "盐酸利多卡因为酰胺类局麻药。血液吸收后或静脉给药，对中枢神经系统有明显的兴奋和抑制双相作用，且可无先驱的兴奋，血液浓度较低时，出现镇痛和嗜睡、痛阈提高；随着剂量加大，作用或毒性增强，亚中毒血药浓度时有抗惊厥作用。"
    },
    {
        "name": "盐酸利托君",
        "description": "盐酸利托君，又名盐酸羟苄羟麻黄碱，为β - 拟交感神经药，属于肾上腺素能β 2 受体激动剂，主要作用位置是子宫肌层，通过与子宫平滑肌细胞膜上β 2 受体结合，激活腺苷酸环化酶，细胞内 cAMP 浓度升高，降低细胞内游离钙的浓度，使子宫平滑肌松弛。本化合物是美国 FDA20 年来批准的唯一用于预防早产的药物。"
    },
    {
        "name": "盐酸卡替洛尔",
        "description": "本品为白色结晶性粉末。 本品在水中溶解，在甲醇中略溶，在乙醇中极微溶解，在乙醚中几乎不溶；在冰醋酸中极微溶解。"
    },
    {
        "name": "盐酸去氧肾上腺素",
        "description": "盐酸去氧肾上腺素用于防治脊椎麻醉、全身麻醉、应用氯丙嗪等原因引起的低血压，也用于室上性心动过速和散瞳检查等。"
    },
    {
        "name": "盐酸去甲万古霉素",
        "description": "去甲万古霉素为国内产品，其化学结构、药理性质和抗菌作用与万古霉素相似。为目前治疗耐甲西林金葡菌的首先药物。该品对葡萄球菌属包括金葡菌和凝固酶阴性葡萄球菌中甲氧西林敏感及耐药株、各种链球菌、肺炎链球菌及肠球菌属等多数革兰阳性菌均有良好抗菌作用。"
    },
    {
        "name": "盐酸可乐定",
        "description": "本品为白色结晶性粉末；无臭。 本品在水或乙醇中溶解，在氯仿中极微溶解，在乙醚中几乎不溶。"
    },
    {
        "name": "盐酸吉西他滨",
        "description": "盐酸吉西他滨适用于治疗不能手术的晚期或转移性胰腺癌及治疗局部进展性或转移性非小细胞肺癌，治疗中、晚期非小细胞肺癌、胰腺癌、膀胱癌、乳腺癌及其他实体肿瘤。"
    },
    {
        "name": "盐酸吡格列酮",
        "description": "药品名称： 盐酸吡格列酮 别名：安可妥；盐酸匹格列酮;盐酸吡格列酮；盐酸皮格列酮；匹格列酮盐酸盐 英文： Pioglitazone Hydrochloride;ACTOS 中文化学名（±）5-[[4-[2-（5-乙基-2-吡啶基）乙氧基]苄基]-2，4-噻烷二酮盐酸盐 剂型： 原料药 性质：外观 白色晶体粉末熔程 193-194℃ 可溶性：在甲醇中溶解，在乙醇、氯仿中微溶 分子式：C19H20N2O3S·HCl 分子量：392.90 CAS号：112529-15-4 用途：新一代二型糖尿病治疗药，副作用小。 规格： 25Kg/纸板桶 药理作用：盐酸吡格列酮可与饮食控制和体育锻炼联合以改善和控制血糖，是最新的治疗II型糖尿病药。 简要说明"
    },
    {
        "name": "盐酸吡硫醇",
        "description": "本品为维生素B6的衍生物，促进脑内葡萄糖及氨基酸的代谢，改善全身同化作用，增加颈动脉血流量，改善脑血流。"
    },
    {
        "name": "盐酸哌仑西平",
        "description": "抑酸药。临床主要用于各种酸相关性疾患，如：十二指肠溃疡、胃溃疡、胃-食管反流症、高酸性胃炎、应激性溃疡、急性胃粘膜出血、胃泌素瘤等。"
    },
    {
        "name": "盐酸哌甲酯",
        "description": "盐酸哌甲酯是中枢兴奋药，直接兴奋延脑呼吸中枢，作用较温和。"
    },
    {
        "name": "盐酸噻氯匹定",
        "description": "盐酸噻氯匹定（英文名称： Ticlopidine hydrochloride），性状：白色或类白色结晶性粉末，易溶于水、乙醇。作用：抗血小板聚集药。抗血栓药噻氯匹啶活性成分，预防和治疗因血小板高聚集状态引起的心，脑及其它动脉的循环障碍性疾患。"
    },
    {
        "name": "盐酸四环素",
        "description": "本品无特异性拮抗剂，应用本品超过2g/日可能引起致命的肝毒性。 药物过量时主要是对症疗法和补液等支持疗法。"
    },
    {
        "name": "盐酸土霉素",
        "description": "[1]  类抗生素。别名：地霉素、氧四环素。本品为广谱抑菌剂，许多立克次体属、支原体属、衣原体属、螺旋体、阿米巴原虫和某些疟原虫也对本品敏感。肠球菌属对其耐药。其他如放线菌属、炭疽杆菌、单核细胞增多性李斯特菌、梭状芽孢杆菌、奴卡菌属、弧菌、布鲁菌属、弯曲杆菌、耶尔森菌等对本品敏感。"
    },
    {
        "name": "盐酸地尔硫",
        "description": "盐酸地尔硫，拼音读为yán suān dì ěr liú ，英文参考为Latiazem Hydrochloride《湘雅医学专业词典》。"
    },
    {
        "name": "盐酸地芬尼多",
        "description": "盐酸地芬尼多，外文名字叫Difenidol hydrochloride，可改善椎底动脉供血，调节前庭系统功能，抑制呕吐中枢，有抗 眩晕及镇吐作用。"
    },
    {
        "name": "盐酸多塞平",
        "description": "盐酸多塞平，制剂：盐酸多塞平片为包衣片，除去包衣后显白色。用于治疗抑郁症及焦虑性神经症。"
    },
    {
        "name": "盐酸多沙普仑",
        "description": "盐酸多沙普仑（Doxapram Hydrochloride）是化学名词，主要特征为白色细小针状结晶。"
    },
    {
        "name": "盐酸多西环素",
        "description": "主要用于敏感的革兰阳性球菌和革兰阴性杆菌所致的上呼吸道感染、扁桃体炎、胆道感染、淋巴结炎、蜂窝组织炎、老年慢性支气管炎等，也用于斑疹伤寒、恙虫病、支原体肺炎等。"
    },
    {
        "name": "盐酸头孢他美酯",
        "description": "盐酸头孢他美酯Cefetame Pivoxil Hydrochloride，分子式是C20H25N5O7S2·HCL，分子量是548.04。"
    },
    {
        "name": "盐酸头孢替安",
        "description": "中文别名 头孢替安二氯化氢; 头孢替安盐酸盐; (6R,7R)-7-[[(2-氨基-4-噻唑基)乙酰基]氨基]-3-[[1-[2-(二甲氨基)乙基]-1H-四唑-5-基]硫代甲基]-8-氧代-5-硫杂-1-氮杂双环[4.2.0]辛-2-烯-2-羧酸二盐酸盐 英文名称 cefotiam hydrochloride 英文别名 Cefotiam.2HCl(Cefotiam hydrochloride); (6R-trans)-7-[2-(2-aminothiazol-4-yl)acetamido]-3-[[[1-[2-(dimethylamino)ethyl]-1H-tetrazol-5-yl]thio]methyl]-8-oxo-5-thia-1-azabicyclo[4.2.0]oct-2-ene-2-carboxylic acid hydrochloride; (6R,7R)-7-{[(2-amino-1,3-thiazol-4-yl)acetyl]amino}-3-[({1-[2-(dimethylamino)ethyl]-1H-tetrazol-5-yl}sulfanyl)methyl]-8-oxo-5-thia-1-azabicyclo[4.2.0]oct-2-ene-2-carboxylic acid dihydrochloride EINECS 266-312-6 分子式 C18H23N9O4S3.2HCL 分子量 598.54"
    },
    {
        "name": "盐酸头孢甲肟",
        "description": "主要用于各种敏感菌所致的呼吸系、肝胆系统、泌尿生殖系、腹膜等部位的感染，并可用于败血症和烧伤、手术后感染。"
    },
    {
        "name": "盐酸奈福泮",
        "description": "盐酸奈福泮别名：盐酸平痛新，奈福泮 ,平痛新,肌舒平,甲苯恶唑辛,苯甲氧氮辛因,唑辛,镇痛醚。英文名：Nefopam Hydrochloride、它的化学名：5-甲基-1-苯基-3，4，5，6-四氢-1H-2，5-氧氮苯并辛因盐酸盐。"
    },
    {
        "name": "盐酸安他唑啉",
        "description": "中文名称：盐酸安他唑啉 中文别名：N-苯基-N-苄基-4,5-二氢-1H-咪唑-2-甲胺盐酸盐 英文名称：antazoline hydrochloride 英文别名：Antazoline HCL; N-Benzyl-N-(2-imidazolin-2-ylmethy)aniline hydrochloride;N-benzyl-N-(4,5-dihydro-1H-imidazol-2-ylmethyl)aniline hydrochloride (1:1); 2-{[benzyl(phenyl)amino]methyl}-4,5-dihydro-1H-imidazol-3-ium CAS:2508-72-7 EINECS:219-719-8 分子式：C17H20N3 分子量：266.3603"
    },
    {
        "name": "盐酸小檗碱",
        "description": "对痢疾杆菌、大肠杆菌、肺炎双球菌、金葡菌、链球菌、伤寒杆菌及阿米巴原虫有抑制作用。临床主要用于肠道感染及菌痢等。还发现本品有抗心律失常的作用。 小檗碱有较强的体内外抗肿瘤活性并能诱导B16细胞分化；同盐酸阿糖胞苷在体外具有协同作用。"
    },
    {
        "name": "盐酸尼卡地平",
        "description": "供试品加冰醋酸与醋酸汞试液微温溶解后，加结晶紫指示液，用高氯酸滴定液（0.1mol/L）滴定至溶液显绿色，记录高氯酸滴定液的使用量，计算，即得。"
    },
    {
        "name": "盐酸尼卡地平注射液",
        "description": "盐酸尼卡地平注射液，适应症为1．手术时异常高血压的紧急处理； 2．高血压急症。"
    },
    {
        "name": "盐酸川芎嗪",
        "description": "盐酸川芎嗪是一种用于闭塞性脑血管疾病，如脑供血不全、脑血栓形成、脑栓塞及其他缺血性血管疾病如冠心病、脉管炎等病症的药物。当患者处于病情急性期时，一般用静脉点滴。本品分为片剂和注射液两种，且不适于肌内大量注射，静脉滴注速度不宜过快。"
    },
    {
        "name": "盐酸左布诺洛尔",
        "description": "盐酸左布诺洛尔是一种化学品，分子式为C17H25NO3.HCl。"
    },
    {
        "name": "盐酸左氧氟沙星",
        "description": "盐酸左氧氟沙星适用于敏感菌引起的泌尿生殖系统感染，包括单纯性、复杂性尿路感染、细菌性前列腺炎、淋病奈瑟菌尿道炎或宫颈炎（包括产酶株所致者）。 呼吸道感染，包括敏感革兰阴性杆菌所致支气管感染急性发作及肺部感染。胃肠道感染，由志贺菌属、沙门菌属、产肠毒素大肠杆菌、亲水气单胞菌、副溶血弧菌等所致。另可治疗伤寒 ，骨和关节感染，皮肤软组织感染和败血症等全身感染。"
    },
    {
        "name": "盐酸左西替利嗪",
        "description": "盐酸左西替利嗪制剂有片剂、颗粒剂，是选择性组胺H1受体拮抗制剂。主要用于缓解变态反应性疾病的过敏症状,临床上用于治疗变应性鼻炎、荨麻疹、血管神经性水肿等皮肤粘膜过敏性疾病;也用于减轻感冒时的过敏症状。"
    },
    {
        "name": "盐酸巴氨西林",
        "description": "巴氨西林是一种半合成的氨基青霉素，是由瑞典的Astra Lakemedel实验室在氨苄西林的基础上研制合成出来的新型前体药物，它是氨苄西林的1-乙氧基碳酰羟乙酯。它可经胃肠道完全吸收，常用其盐酸盐作口服制剂。盐酸巴氨西林作为一种前体药物本身没有抗菌活性，但它口服后可水解成为有活性的氨苄西林释放到血液中而发挥抗菌作用（主要是通过干扰细菌细胞壁的合成而起杀菌作用）。"
    },
    {
        "name": "盐酸布比卡因",
        "description": "盐酸布比卡因是一种药物，用于手术局部麻醉和手术后镇痛。"
    },
    {
        "name": "盐酸帕罗西汀",
        "description": "盐酸帕罗西汀（PX）是新型的5-羟色胺再摄取阻滞剂类（SSRI）抗抑郁药，比传统的三环类、单胺氧化酶抑制剂类抗抑郁药具有更强的选择性和更少的不良反应，PX的机体耐受性好，治疗指数高。"
    },
    {
        "name": "盐酸平阳霉素",
        "description": "盐酸平阳霉素 ，本品为白色疏松块状物或无定型固体，无臭或几乎无臭，引湿性强，本品在水中或甲醇中易溶，在乙醇中微溶，在丙酮，氯仿或乙醚中几乎不溶。为无菌冻干品，主要成分为盐酸平阳霉素，其化学名为N/-3-（4-氨基丁基）氨基丙基博莱霉素酰胺盐酸盐。"
    },
    {
        "name": "盐酸异丙肾上腺素",
        "description": "本品为白色或类白色的结晶性粉末；无臭，味微苦；遇光和空气渐变 色，在碱性溶液中更易变色。"
    },
    {
        "name": "盐酸恩丹西酮",
        "description": "盐酸恩丹西酮，药品，主要成分是1，2，3，9-四氢-9-甲基-3-[（2-甲基咪唑-1-基）甲基-4-氧代咔唑盐酸盐二水合物。按干燥品计算，含C18H19N3·HCl应为 98.0-102.%，是止吐药，用于放、化疗引起的恶心，呕吐。"
    },
    {
        "name": "盐酸托哌酮",
        "description": "英文名： Tolperisone Hydrochloride"
    },
    {
        "name": "盐酸拓扑替康",
        "description": "盐酸拓扑替康是一种浅黄色针状结晶或结晶粉末，可应用于所有实体肿瘤的治疗。"
    },
    {
        "name": "文拉法辛",
        "description": "是三种生物源性胺类：5-羟色胺，去甲肾上腺素和多巴胺的再摄取抑制剂，其中对5-羟色胺再摄取抑制作用最强，对去甲肾上腺素再摄取抑制作用也较强。文拉法辛对毒蕈碱、烟碱、组胺和肾上腺素受体无作用，对单胺氧化酶无抑制作用。"
    },
    {
        "name": "盐酸昂丹司琼",
        "description": "药理作用：本品是一种选择性的5-羟色胺3(5-HT3)受体拮抗剂。其作用机理尚不完全明确，可能是通过拮抗外周迷走神经末梢和中枢化学感受区中的5-HT3受体，从而阻断因化疗和手术等因素促进小肠嗜铬细胞释放5-羟色胺，兴奋迷走传入神经而导致的呕吐反射。"
    },
    {
        "name": "盐酸普萘洛尔",
        "description": "盐酸普萘洛尔，英文名Propranolol Hydrochloride，为非选择性β-受体阻断药，阻断心肌的β受体，对β1和β2受体均有拮抗作用。"
    },
    {
        "name": "盐酸普鲁卡因",
        "description": "盐酸普鲁卡因是一种药品，盐酸普鲁卡因作用于外周神经产生传导阻滞作用，依靠浓度梯度以弥散方式穿透神经细胞膜，在内侧阻断钠离子通道，使神经细胞兴奋阈值升高，丧失兴奋性和传导性，信息传递被阻断，具有良好的局部麻醉作用。"
    },
    {
        "name": "盐酸普鲁卡因胺",
        "description": "盐酸普鲁卡因胺，中文别名：N-[(2-二乙氨基)乙基]-4-氨基苯甲酰胺盐酸盐"
    },
    {
        "name": "盐酸曲美他嗪",
        "description": "盐酸曲美他嗪是白色结晶性粉末，用 途：心脑血管用药 ，用于心绞痛发作的预防性治疗,眩晕和耳鸣的辅助性对症治疗。"
    },
    {
        "name": "曲马多",
        "description": "曲马多，英文名：Tramadol（INN），为阿片类中枢性镇痛药，可与阿片受体结合，但其亲和力很弱，对μ受体的亲和力相当于吗啡的1/6000，对κ和δ受体的亲和力仅为μ受体的1/25。该药是人工合成的，作用于μ-阿片类受体以及去甲肾上腺素和血清张力素系统。"
    },
    {
        "name": "盐酸林可霉素",
        "description": "盐酸林可霉素（洁霉素），一种药品，可治疗各种感染。"
    },
    {
        "name": "盐酸柔红霉素",
        "description": "产品名称：盐酸柔红霉素；盐酸佐柔比星；盐酸正定霉素；盐酸红比霉素；（8S-cis）-8-乙酰基-10-[（3-氨基-2，3，6-三去氧-a-L-来苏己吡喃基）-氧]-7，8，9，10-四氢-6，8，11-三羟基-1-甲氧基-5，12-并四苯二酮盐酸盐"
    },
    {
        "name": "盐酸格拉司琼",
        "description": "中文名称：盐酸格拉司琼"
    },
    {
        "name": "盐酸氟奋乃静",
        "description": "功能与主治：①精神分裂症：偏执型、紧张型、单纯型、慢性型。②老年性精神并中毒性精神障碍、焦虑状态。③各种原因的呕吐。"
    },
    {
        "name": "盐酸氟桂利嗪",
        "description": "是一种钙通道阻断剂，能防止因缺血等原因导致的细胞内病理性钙超载而造成的细胞损害。适用于脑动脉硬化，脑血栓形成，脑栓塞，高血压所致的脑循环障碍，脑出血，蛛网膜所致的脑循环障碍，脑出血等。"
    },
    {
        "name": "盐酸氟西汀",
        "description": "【中文名称】盐酸氟西汀 【中文别名】氟苯氧丙胺 【英文名称】fluoxetine hydrochloride 【英文别名】Fluoxetine HCL; Fluoxetinhydrochloride; Fluoxetin HCL; N-methyl-3-phenyl-3-[4-(trifluoromethyl)phenoxy]propan-1-amine hydrochloride (1:1); 6,11-dihydroxy-3,3-dimethyl-5-(3-methylbut-2-en-1-yl)-3,12-dihydro-7H-pyrano[2,3-c]acridin-7-one"
    },
    {
        "name": "盐酸氟西泮",
        "description": "盐酸氟西泮为类白色至微黄色结晶性粉末，几乎无臭，味苦；有强引湿性；遇光变质。在甲醇中易溶，在乙醇或氯仿中溶解。"
    },
    {
        "name": "盐酸氨溴索",
        "description": "盐酸氨溴索，分子式为C13H18Br2N2O·HCl，为白色至微黄色结晶性粉末；几乎无臭。它可促进呼吸道内部粘稠分泌物的排除及减少粘液的滞留，因而显著促进排痰。适用于伴有痰液分泌不正常及排痰功能不良的急性、慢性呼吸系统疾病。"
    },
    {
        "name": "盐酸氯丙嗪",
        "description": "中文别名：N,N-二甲基-2-氯-10H-吩噻嗪-10-丙胺盐酸盐；2-氯-10-(3-二甲胺基丙基)吩噻嗪盐酸盐； 本品系吩噻嗪类的代表药，为中枢多巴胺受体的阻断剂，具有多种药理活性。"
    },
    {
        "name": "盐酸氯丙那林",
        "description": "盐酸氯丙那林，药品，白色或类白色结晶性粉末，无臭，味苦，适用于支气管哮喘、哮喘型支气管炎、慢性支气管炎、合并肺气肿，可平喘并改善肺功能。"
    },
    {
        "name": "盐酸氯普噻吨",
        "description": "盐酸氯普噻吨[1]  ：药理作用与氯丙嗪相似，抗精神病作用不及氯丙嗪，但镇静作用较氯丙嗪强，抗肾上腺素作用及抗胆碱作用弱 。伴有抑郁或焦虑症状的精神分裂症、躁狂症、更年期精神病及神经官能症等。"
    },
    {
        "name": "盐酸氯米帕明",
        "description": "N,N-二甲基-10,11-二氢-3-氯-5H-二苯并[b,f]氮杂卓-5-丙胺盐酸盐；3-氯-5-(3-二甲氨基丙基)-10,11-二氢-5H-二苯并(6,5)氮杂卓盐酸盐；氯丙咪嗪盐酸盐；盐酸氯米帕明；盐酸安拿芬尼；盐酸海地芬；盐酸氯丙咪嗪"
    },
    {
        "name": "盐酸洛哌丁胺",
        "description": "盐酸洛哌丁胺（loperamide hydrochloride）是一种白色或类白色的结晶性粉末，可以作为止泻药，或者是长效抗腹泻药物，多用于治疗急、慢性痢疾。服用过量时，可能出现嗜睡、便秘、肌肉紧张、瞳孔缩小、呼吸徐缓等中毒症状，可用纳洛酮解毒，并对患者进行至少48小时的观察，以便及时发现中枢神经系统的抑制作用。"
    },
    {
        "name": "盐酸洛美沙星",
        "description": "滴眼液，适用于治疗急、慢性细菌性结膜炎、睑缘炎、麦粒肿、睑板腺炎、泪囊炎，角膜炎和角膜溃疡等外眼部感染。"
    },
    {
        "name": "盐酸洛贝林",
        "description": "可刺激颈动脉窦和主动脉体化学感受器（均为N1受体），反射性地兴奋呼吸中枢而使呼吸加快，但对呼吸中枢并无直接兴奋作用。对迷走神经中枢和血管运动中枢也同时有反射性的兴奋作用；对植物神经节先兴奋而后阻断。"
    },
    {
        "name": "盐酸溴己新",
        "description": "分子式：C14H20Br2N2·HCL 分子量：412.60 药物别名： 溴己铵，溴苄环己铵，必嗽平、盐酸溴已新、必消痰、必漱平、溴苄环已胺 Bisolvon 英文名称： Bromhexine Hydrochloride说 明： 片剂：4mg、8mg；注射液：1ml:2mg、1ml:4mg。"
    },
    {
        "name": "盐酸特拉唑嗪",
        "description": "盐酸特拉唑嗪可用于治疗良性前列腺增生症。盐酸特拉唑嗪也可用于治疗高血压，可单独使用或与其它抗高血压药物如利尿剂或α1-肾上腺素能阻滞剂合用。"
    },
    {
        "name": "盐酸特比萘芬",
        "description": "盐酸特比萘芬片属片剂，可治疗由毛癣菌（红色毛癣菌、须癣毛癣菌、疣状毛癣菌、断发癣菌和紫色毛癣菌等）、犬小孢子菌和絮状表皮癣菌等引起的皮肤、头发和甲的感染。亦可治疗各种癣病（体癣、股癣、手足癣和头癣等）以及由念珠菌（白色念珠菌等）引起的皮肤酵母菌感染，和 由发霉菌引起的甲癣（甲真菌感染）。"
    },
    {
        "name": "盐酸环丙沙星",
        "description": "盐酸环丙沙星为处方药。用于敏感菌引起的泌尿生殖系统感染，包括单纯性、复杂性尿路感染、细菌性前列腺炎、淋病奈瑟菌尿道炎或宫颈炎（包括产酶株所致者）。呼吸道感染，包括敏感革兰阴性杆菌所致支气管感染急性发作及肺部感染。胃肠道感染，由志贺菌属、沙门菌属、产肠毒素大肠埃希菌、亲水气单胞菌、副溶血弧菌等所致。另可治疗伤寒骨和关节感染，皮肤软组织感染，败血症等全身感染。"
    },
    {
        "name": "盐酸班布特罗",
        "description": "支气管哮喘、慢性喘息性支气管炎、阻塞性肺气肿和其它伴有支气管痉挛的肺部疾病。"
    },
    {
        "name": "盐酸瑞芬太尼",
        "description": "盐酸瑞芬太尼，属于国家二类新药，是一种新型镇痛药，具有起效快、作用时间短、镇痛效价强等优点，被广泛用于胸外科手术、泌尿外科手术等各种手术。"
    },
    {
        "name": "盐酸甲氯芬酯",
        "description": "盐酸甲氯芬酯是一种有机物，它能促进脑细胞的氧化还原，调节神经细胞的代谢，增加对糖类的利用对受抑制的中枢神经有兴奋作用。"
    },
    {
        "name": "盐酸硫利达嗪",
        "description": "盐酸硫利达嗪，中文别名：硫利哌啶；甲硫达嗪；盐酸甲硫达嗪（英文名称：thioridazine hydrochloride）是一种治疗精神类疾病的药物，如精神分裂症，老年性精神病等。"
    },
    {
        "name": "盐酸米诺环素",
        "description": "盐酸米诺环素属广谱类抗生素，对四环素敏感或耐药的金黄色葡萄球菌均有效；对绿色葡萄球菌、星形放线菌、肺炎双球菌和细菌样微生物、奈瑟氏淋球菌的作用比其他四环素类略强，对大肠杆菌、变形杆菌、沙门氏菌、志贺氏杆菌、克雷伯氏杆菌、假单胞杆菌的抗菌强度与四环素类相近。 常用其盐酸盐，为黄色结晶性粉末，无臭、味苦、遇光可引起变质。溶解于水，略溶于乙醇，易溶于碱金属的氢氧化物或碳酸盐溶液中 。"
    },
    {
        "name": "精氨酸",
        "description": "精氨酸是一种α-氨基酸，pI(氨基酸等电点）=10.76，亦是20种普遍的自然氨基酸之一。在哺乳动物，精氨酸被分类为半必要或条件性必要的氨基酸，视乎生物的发育阶段及健康状况而定。一种复杂的氨基酸，在蛋白质和酶的反应点可以发现它。 含精氨酸的食物有鳝鱼、黑鱼、海参、蹄筋、豆制品、瘦肉、果蔬等。"
    },
    {
        "name": "盐酸纳洛酮",
        "description": "适用于麻醉性镇痛药的急性中毒及酒精急性中毒，用于已知或疑为阿片类药物过量引起的呼吸抑制和昏迷等，也可用于阿片类药物成瘾者的鉴别诊断。而且吸收迅速，易透过血脑屏障，代谢很快，作用持续45～90分钟。"
    },
    {
        "name": "盐酸维拉帕米",
        "description": "盐酸维拉帕米该品为钙离子拮抗剂，能选择性扩张冠状动脉，增加冠脉流量；能抑制心肌兴奋性及房室传导。用于治疗阵发性室上性心动过速。"
    },
    {
        "name": "盐酸美他环素",
        "description": "盐酸美他环素，系半合成土霉素，对G+和G-菌、立克次体、放线菌、沙眼衣原体、原虫等有抑制作用。t1/2=14.3h. 抗菌性能较四环素强，吸收好，应用同四环素。"
    },
    {
        "name": "盐酸羟嗪",
        "description": "用于中度至重度疼痛的止痛，也可用于产科止痛。静注可用于辅助麻 醉。 用途：安定药，用于轻度紧张、焦虑、不安等病症"
    },
    {
        "name": "盐酸羟甲唑啉",
        "description": "盐酸羟甲唑啉，是一种唑啉类衍生物，是具有收缩血管作用的拟交感神经药物，用于缓解过敏性结膜炎、非感染性结膜炎的眼部症状以及解除由过敏、干眼、游泳、烟雾、隐形眼镜、疲劳等因素所引起的眼部充血。"
    },
    {
        "name": "盐酸羟苄唑",
        "description": "盐酸羟苄唑用于急性流行性出血性结膜炎"
    },
    {
        "name": "盐酸肼屈嗪",
        "description": "盐酸肼屈嗪（英文名称：Hydralazine Hydrochloride Tablets）主要成份为：盐酸肼屈嗪。其化学名称为：1-肼基-2,3-二氮杂萘的盐酸盐。本品为白色或几乎白色片或糖衣片。治疗高血压、心力衰竭。"
    },
    {
        "name": "盐酸胺碘酮",
        "description": "药品，本药为抗心绞痛药，能选择性扩张冠状动脉血流量，同时减少心肌耗氧量，减慢心率，降低房室传导速度与β-受体阻滞剂的效应相似。"
    },
    {
        "name": "盐酸舍曲林片",
        "description": "盐酸舍曲林片，适应症为舍曲林用于治疗抑郁症的相关症状，包括伴随焦虑、有或无躁狂史的抑郁症。疗效满意后，继续服用舍曲林可有效地防止抑郁症的复发和再发。舍曲林也用于治疗强迫症。疗效满意后，继续服用舍曲林可有效地防止强迫症初始症状的复发。"
    },
    {
        "name": "消炎灵",
        "description": "消炎灵是一种消炎药，常用于手术及外伤所致的各种炎症以及关节炎、气管炎、咽炎等。"
    },
    {
        "name": "盐酸苯乙双胍",
        "description": "盐酸苯乙双胍的作用与作用机制是胃肠道吸收迅速，t1/2约为3-5h，主要在肝内代谢，经肾排泄。"
    },
    {
        "name": "盐酸苯海索",
        "description": "化学名称：1-环己基-1-苯基-3-(1-哌啶基)-丙醇盐酸盐；安坦；盐酸三己芬迪；苯海索；1-环己基-1-苯基-3-哌啶基-1-丙醇"
    },
    {
        "name": "盐酸萘甲唑林",
        "description": "白色或接近白色结晶性粉末。味苦。易溶于水，溶于乙醇，微溶于氯仿，难溶于乙醚。熔点254～260℃。一种作用于循环系统的血管活性药物，属拟肾上腺素类药，有收缩血管的药理活性，解除鼻粘膜肿胀和充血。它是一种直接作用的α肾上腺素能显效剂，可使鼻内扩张的小动脉收缩，但对β肾上腺素能受体无何影响。局部应用后，10分钟内作用即可出现，持续2～6小时。临床上用于治疗各种原因引起的急慢性鼻、眼、咽黏膜充血。[1] "
    },
    {
        "name": "盐酸西布曲明",
        "description": "盐酸西布曲明（Sibutramine Hydrochloride)属于5－羟色胺和去甲肾上腺素再摄取抑制剂，具有抑制食欲和增强代谢的双重作用，用于饮食控制和运动不能控制的肥胖症的治疗。"
    },
    {
        "name": "盐酸西替利嗪",
        "description": "西替利嗪是一种强效的H1受体拮抗剂，口服进入体内，迅速与靶细胞膜上的组胺H1受体结合，阻断组胺激活靶细胞。西替利嗪无明显的抗胆碱和抗5-羟色胺作用。在正常剂量下，不易透过血脑屏障。本品可抑制变态反应初期组胺传递，降低炎性细胞的游走活性和变态反应后期的递质释放，故对迟发期变态反应亦有效。本品是一种高选择性的H1受体拮抗剂，至今未发现有对心脏电活动产生不良影响。"
    },
    {
        "name": "盐酸赖氨酸",
        "description": "盐酸赖氨酸为白色结晶或结晶性粉末，无臭。本品在水中易溶，在乙醇中极微溶解，在乙醚中几乎不溶。比旋度 取本品，精密称定，加6mol/L盐酸溶液溶解并稀释成每1ml 中含80mg的溶液，依法测定，比旋度为+20.0°至+21.5°。"
    },
    {
        "name": "盐酸赛庚啶",
        "description": "青光眼，前列腺肥大，尿潴留，幽门梗阻者禁用。甲亢、支气管哮喘、高血压、胃溃疡患者及年老体弱者慎用。可影响驾驶及机械操作能力。勿与中枢神经抑制剂、抗胆碱能药、酒精及单胺氧化酶抑制剂合用。"
    },
    {
        "name": "盐酸金刚烷胺",
        "description": "盐酸金刚烷胺(Amantadine Hydrochloride，8-38)为一种对称的三环状胺，可以抑制病毒穿入宿主细胞，并影响病毒的脱壳，抑制其繁殖，起治疗和预防病毒性感染作用。2012年5月，国家食品药品监督管理局对含盐酸金刚烷胺的非处方药（OTC）的说明书进行修订。"
    },
    {
        "name": "盐酸金霉素",
        "description": "盐酸金霉素本品为金黄色或黄色结晶；无臭，味苦；遇光色渐变暗。本品在水或乙醇中微溶，在丙酮、乙醚或氯仿中几乎不溶。"
    },
    {
        "name": "盐酸阿夫唑嗪",
        "description": "盐酸阿夫唑嗪理化性质是白色或白色结晶粉末,"
    },
    {
        "name": "盐酸阿扎司琼",
        "description": "盐酸阿扎司琼，别名N-(1-氮杂双环2.2.2辛-8-基)-6-氯-4-甲基-3-氧代-3,4-二氢-2H-1,4-苯并恶嗪-8-甲酰胺盐酸盐，是一种无色或几乎无色的澄明水溶液，分子式：Cl7H20ClN303·HCI，适用于细胞毒类药物引起的恶心、呕吐和妇科手术及外科手术引起的恶心、呕吐。"
    },
    {
        "name": "盐酸阿扑吗啡",
        "description": "本品主要成分为盐酸阿扑吗啡，其化学名称为(R)-6-甲基－5，6，6α，7－四氢－4H－二苯并[de，g]喹啉－10，11－二酚盐酸盐半水合物。"
    },
    {
        "name": "盐酸阿米替林",
        "description": "盐酸阿米替林，别名是N,N-二甲基-3-[10,11-二氢-5H-二苯并(a,d)环庚三烯-5-亚基]-1-丙胺盐酸盐。"
    },
    {
        "name": "盐酸阿米洛利",
        "description": "盐酸阿米洛利为较强的保钾利尿药，其作用部位为远曲小管和皮质的集合管。降低该部位氢、钾分泌和钠、钾的交换，因而保钾利尿。常和氢氯噻嗪、呋塞米合用，因不经肝代谢，肝功能损害者仍可应用。"
    },
    {
        "name": "盐酸阿糖胞苷",
        "description": "本品为连接有糖的脱氧胞嘧啶相似物，其2位羟基可产生空间障碍，妨碍嘧啶碱基绕着核苷酸键的旋转，使多阿糖胞苷酸的碱基不能象多脱氧核苷酸那样正常地堆积起来。本品在体内必须先经活化才能起作用，即需在脱氧胞嘧啶激酶的催化下先转化为5-磷酸核苷酸（Ara-CMP），Ara-CMp能与合适的核苷酸激酶反应形成二磷酸和三磷酸核苷酸（Ara-CDP和Ara-CTP）。Ara-CTP的积聚可强烈抑制许多细胞的DNA合成，过去认为这是Ara-CTP竞争性抑制DNA多聚酶的结果。"
    },
    {
        "name": "盐酸阿莫罗芬",
        "description": "盐酸阿莫罗芬是一种抗真菌药物，对可引起指（趾）甲感染的各种真菌均有杀灭作用。 用于真菌引起的指（趾）甲感染。"
    },
    {
        "name": "盐酸雷尼替丁",
        "description": "本品为类白色或淡黄色结晶性粉末；有异臭；味微苦带涩；极易潮解，吸潮后颜色变深。本品在水或甲醇中易溶，在乙醇中略溶，在丙酮中几乎不溶。熔点 取本品，不经研磨，依法测定，熔点为137～143℃，熔融进同时分解。"
    },
    {
        "name": "盐酸马普替林",
        "description": "盐酸马普替林功能主治：各种病因和症状表现的抑郁及与其相关的情绪障碍。"
    },
    {
        "name": "盐酸麻黄碱",
        "description": "盐酸麻黄碱为白色针状结晶或结晶性粉末，是麻黄碱的盐酸盐。服用麻黄碱后可以明显增加运动员的兴奋程度，对运动员本人有极大的副作用。因此，这类药品属于国际奥委会严格禁止的兴奋剂。 同时，盐酸麻黄碱也为制造冰毒的重要原料，已被纳入易制毒化学品管理。由于非法买卖、套购含麻黄碱类复方制剂制造毒品案时有发生，现含有盐酸麻黄碱成分的药品制剂，已经选择性的为β受体激动剂所取代。"
    },
    {
        "name": "盐酸黄酮哌酯",
        "description": "盐酸黄酮哌酯，本品在氯仿中溶解，在水或甲醇中略溶，在丙酮或乙醚中几乎不溶，在冰醋酸中溶解。"
    },
    {
        "name": "石杉碱甲",
        "description": "石杉碱甲，用于中、老年良性记忆障碍及各型痴呆、记忆认知功能及情绪行为障碍。尚可用于治疗重症肌无力。"
    },
    {
        "name": "硒酵母",
        "description": "硒酵母（ Selenious Yeast），是一种淡黄色至淡黄棕色的化学品，有酵母的特殊臭、味甜。硒酵母为补硒药，临床上主要治疗低硒的肿瘤、肝病、心脑血管疾病病人或其他低硒引起的疾病。"
    },
    {
        "name": "硝普钠",
        "description": "硝普钠为鲜红色透明粉末状结晶，易溶于水，液体呈褐色性质不稳定，放置后或遇光时易分解，使高铁离子(Fe3+) 变为低铁离子(Fe2+)，液体变为蓝色。由于其作用迅速，而且消失也快，是治疗高血压急症及急性左心衰竭的常用药物。"
    },
    {
        "name": "硝苯地平",
        "description": "硝苯地平，用于预防和治疗冠心病心绞痛，特别是变异型心绞痛和冠状动脉痉挛所致心绞痛。对呼吸功能没有不良影响，故适用于患有呼吸道阻塞性疾病的心绞痛患者，其疗效优于β受体拮抗剂。还适用于各种类型的高血压，对顽固性、重度高血压也有较好疗效。由于能降低后负荷，对顽固性充血性心力衰竭亦有良好疗效，宜于长期服用。"
    },
    {
        "name": "硝酸咪康唑",
        "description": "硝酸咪康唑属抗真菌药。本品在4mg/L浓度时可抑制大部分真菌生长，芽生菌属、组织浆胞菌属对其呈现高度敏感，隐球菌属、念珠菌属、球孢子菌属等亦对本品敏感。可通过干扰细胞色素P-450的活性，从而抑制真菌细胞膜主要固醇类-麦角固醇的生物合成，损伤真菌细胞膜并改变其通透性，以致重要的细胞内物质外漏；也可抑制真菌的三酰甘油和磷脂的生物合成，抑制氧化酶和过氧化酶的活性，引起细胞内过氧化氢积聚导致细胞亚微结构变性和细胞坏死。对白念珠菌则可抑制其自芽孢转变为侵袭性菌丝的过程。"
    },
    {
        "name": "硝酸异山梨酯",
        "description": "硝酸异山梨酯（英语：Isosorbide dinitrate）, ISDN，是一种硝酸类血管扩张剂，用于治疗心绞痛，充血性心力衰竭和食管痉挛。 硝酸异山梨酯被列入了世界卫生组织基本药物标准清单，是最重要的基本健康药物之一[1]  。"
    },
    {
        "name": "硝酸毛果芸香碱",
        "description": "硝酸毛果芸香碱为无色结晶或白色结晶性粉末；无臭；遇光易变质。"
    },
    {
        "name": "硝酸益康唑",
        "description": "硝酸益康唑为白色或微黄色的结晶或结晶性粉末，无臭，属于抗真菌药。硝酸益康唑常用于硝酸益康唑中硝酸益康唑的测定，根据本液的消耗量与邻苯二甲酸氢钾的取用量，算出本液的浓度。"
    },
    {
        "name": "硫喷妥钠",
        "description": "硫喷妥钠为淡黄色粉末，有潮解性，易溶于水，水溶液（1：40）呈强碱性（ph9.5～11.2）。能溶于酒精，有蒜样臭味。性质不稳定。水溶液放置时水解。干粉密封于安瓿中，临用前配制溶液。"
    },
    {
        "name": "硫普罗宁",
        "description": "硫普罗宁（Tiopronin）化学名为N-（2-巯基丙酰基）甘氨酸，白色结晶性粉末，有硫的臭味。分子式为C5H9NO3S，分子量为163.19500在水或乙醇中易溶，在氯仿或乙醚中极微溶；在稀碱溶液中易溶。熔点95～97℃。"
    },
    {
        "name": "硫酸依替米星",
        "description": "依替米星为氨基糖苷类抗生素，本品对静止期细菌的杀灭作用强，为静止期抗菌药。其主要不良反应是耳毒性、肾毒性、神经肌肉阻滞、血象变化、肝酶增高、菌群失调及二重感染等。"
    },
    {
        "name": "硫酸卡那霉素",
        "description": "中文名称：硫酸卡那霉素 中文别名：单硫酸卡那霉素；硫酸卡那辛； 英文名称：Kanamycin Monosulfate 英文别名：Kanamycin Solution Hybri-Max; Kanamycin Monosulfate; Kanamycin Sulfate Usp; Kanamycin Sulfate White; Kanamycin Sulfate; Kanamycin Sulfate Salt; Kanamycin Mono Sulphate; Kanamycin Monosulfate Salt; 4,6-diamino-3-[(6-amino-6-deoxyhexopyranosyl)oxy]-2-hydroxycyclohexyl 3-amino-3-deoxyhexopyranoside sulfate (1:1); (1S,2R,3R,4S,6R)-4,6-diamino-3-[(6-amino-6-deoxy-alpha-D-glucopyranosyl)oxy]-2-hydroxycyclohexyl 3-amino-3-deoxy-alpha-D-glucopyranoside sulfate (1:1); (1S,2R,4S,6R)-4,6-diamino-3-[(6-amino-6-deoxy-α-D-glucopyranosyl)oxy]-2-hydroxycyclohexyl 3-amino-3-deoxy-α-D-glucopyranoside sulfate (salt); 4,6-diamino-3-[(6-amino-6-deoxyhexopyranosyl)oxy]-2-hydroxycyclohexyl 3-amino-2,3-dideoxyhexopyranoside sulfate (1:1) CAS:25389-94-0;133-92-6 EINECS:246-933-9 分子式：C18H38N4O14S 分子量：566.57772"
    },
    {
        "name": "硫酸吗啡",
        "description": "硫酸吗啡，性状： 本品为白色针状结晶或结晶性粉末；无臭。 本品在水中溶解，在乙醇中微溶，在三氯甲烷或乙醚中几乎不溶。 比旋度 取本品适量，精密称定，加水溶解，定量稀释成每1ml中约含20mg的溶液，依法测定（附录Ⅵ E），比旋度为-107.0°至-109.5°。"
    },
    {
        "name": "硫酸巴龙霉素",
        "description": "长期口服后，也有可能引起肾脏损伤及听力损害，肾功能不良者禁用。"
    },
    {
        "name": "硫酸庆大霉素",
        "description": "该品为氨基糖甙类广谱抗生素，对多种革兰阴性菌及阳性菌都具有抑菌和杀菌作用。对绿脓杆菌、产气杆菌、肺炎杆菌、沙门氏菌属、大肠杆菌及变形杆菌等革兰阴性菌和金葡菌等作用较强。"
    },
    {
        "name": "硫酸异丙肾上腺素",
        "description": "硫酸异丙肾上腺素所属化学物质，气雾剂在耐压容器中的药液为无色或带黄色的澄清液体。"
    },
    {
        "name": "硫酸普拉睾酮钠",
        "description": "硫酸普拉睾酮钠主要成份为硫酸普拉睾酮属于同化激素药，能够补充雄激素。临床上主要用于妊娠足月引产前使宫颈成熟。不良反应有眩晕、耳鸣、恶心、呕吐、皮疹等。"
    },
    {
        "name": "硫酸铵",
        "description": "无色结晶或白色颗粒。无气味。280℃以上分解。水中溶解度：0℃时70.6g，100℃时103.8g。不溶于乙醇和丙酮。0.1mol/L水溶液的pH为5.5。相对密度1.77。折光率1.521。硫酸铵主要用作肥料，适用于各种土壤和作物。还可用于纺织、皮革、医药等方面。"
    },
    {
        "name": "硫酸氨基葡萄糖钾",
        "description": "硫酸氨基葡萄糖钾是批准文号为国药准字H20051760的，由山西康宝生物制品股份有限公司生产的药品。"
    },
    {
        "name": "硫酸沙丁胺醇",
        "description": "硫酸沙丁胺醇，适用于支气管哮喘、喘息型支气管炎及肺气肿等，缓解发作多用气雾吸入，而预防发作则可口服给药。"
    },
    {
        "name": "硫酸特布他林",
        "description": "一种药物名词，又名间羟舒喘灵，叔丁喘宁，主要用于支气管哮喘、哮喘型支气管炎和慢性阻塞性肺部疾患时的支气管痉挛治疗。"
    },
    {
        "name": "硫酸西索米星",
        "description": "本品为新的氨基糖苷类抗革兰氏阳性和阴性菌的广谱抗生素，用于葡萄球菌、大肠杆菌、变形杆菌、绿脓杆菌、沙雷氏菌、克雷伯肺炎杆菌引起的感染。"
    },
    {
        "name": "硫酸软骨素",
        "description": "硫酸软骨素（CS），是共价连接在蛋白质上形成蛋白聚糖的一类糖胺聚糖。硫酸软骨素广泛分布于动物组织的细胞外基质和细胞表面，糖链由交替的葡萄糖醛酸和N-乙酰半乳糖胺（又称N-乙酰氨基半乳糖）二糖单位组成，通过一个似糖链接区连接到核心蛋白的丝氨酸残基上。 硫酸软骨素存在于从线虫到人除植物外的所有生物中，发挥着许多重要的生理功能。虽然多糖的主链结构并不复杂，但就硫酸化程度、硫酸基和两种差异向异构糖醛酸再链内的分布来说，呈现高度的不均一性。硫酸软骨素的精细结构决定着功能的特异性和与多种蛋白质分子的相互作用。"
    },
    {
        "name": "硫酸钡",
        "description": "硫酸钡，本品为X线双重造影剂。系高密度胃肠造影剂，可制成不同比例混悬液单独使用，但通常与低密度气体一起使用，以达到双重造影的目的。常用于消化道造影，据国内使用者报道，粗细不匀型硫酸钡，优于细而匀的硫酸钡。慎用于肠瘘管形成及容易产生穿孔的某些肠道病，如阑尾炎、憩室、溃疡性肠炎、寄生虫感染等。"
    },
    {
        "name": "硫酸链霉素",
        "description": "硫酸链霉素为一种氨基糖苷类抗生素药品。硫酸链霉素对结核杆菌具有强大的抗菌作用，对多数革兰阳性球菌(如各种链球菌)和杆菌(如铜绿假单胞菌、厌氧菌)的抗菌作用不强，对许多革兰阴性杆菌有较强的抗菌作用，本品对各种皮肤结核病皆有效，有抑制结核杆菌繁殖及毒素产生的作用，高浓度时(>0.4 μg/mL) 有杀菌作用。结核杆菌对链霉素的耐药性产生迅速，宜与其他抗结核药联合应用。"
    },
    {
        "name": "硫酸锌",
        "description": "无色或白色结晶、颗粒或粉末，别名皓矾。无气味。味涩。在干燥空气中风化，280℃失去全部结晶水，500℃以上分解。1g溶于0.6ml水、2.5ml甘油，不溶于乙醇。水溶液对石蕊呈酸性，pH约4.5。含1分子结晶水的较不易结块。相对密度1.97。熔点100℃。最小致死量（大鼠，经口）2200mg/kg。有刺激性。用于制造立德粉，并用作媒染剂、收敛剂、木材防腐剂等。"
    },
    {
        "name": "硫酸镁",
        "description": "硫酸镁可以用作制革、炸药、造纸、瓷器、肥料，以及医疗上口服泻药等。硫酸镁在农业中被用于一种肥料，因为镁是叶绿素的主要成分之一。通常被用于盆栽植物或缺镁的农作物，例如西红柿，马铃薯，玫瑰等。硫酸镁比起其他肥料的优点是溶解度较高。硫酸镁也被用作浴盐。硫酸镁，或无水硫酸镁，是一种含镁的化合物，无水的硫酸镁是一种常用的化学试剂及干燥试剂，但硫酸镁常指七水硫酸镁，为白色细小的斜状或斜柱状结晶，无臭、味苦， 临床用于导泻、利胆、抗惊厥、子痫、破伤风、高血压等症。[1] "
    },
    {
        "name": "硫酸长春新碱",
        "description": "药物说明 中文名称 硫酸长春新碱 中文别名 长春新碱硫酸盐； 硫酸醛基长春碱 英文名称：Vincristine Sulphate 英文别名 Vincristine Sulfate, Apocynaceae sp.; Vincristine Sulphate; Vincristine sulfate salt; 22-Oxovincaleukoblastine sulfate salt; Leurocristine sulfate salt CAS 编号：2068-78-2 规格型号：99%,医药级 英文别名： 22-Oxovincaleukoblastine sulfate; 22-Oxovinacleukoblastine 纯 度： 99%min 熔 点： 273-281℃ 分 子 量 923.04 Vincristine Sulfate (VCR) 别名：醛基长春碱、硫酸长春醛碱、新长春碱"
    },
    {
        "name": "硫酸阿奇霉素",
        "description": "硫酸阿奇霉素，药品，本品内容物为白色或类白色结晶性粉末。"
    },
    {
        "name": "硫酸阿米卡星",
        "description": "本品为白色或类白色结晶性粉末，易溶于水"
    },
    {
        "name": "碘",
        "description": "元素周期表53号元素碘，在化学元素周期表中位于5周期系ⅦA族是卤族元素之一。1811年法国药剂师库特瓦首次发现单质碘。单质碘呈紫黑色晶体，易升华，升华后易凝华。有毒性和腐蚀性。碘单质遇淀粉会变蓝紫色。主要用于制药物、染料、碘酒、试纸和碘化合物等。碘是人体的必需微量元素之一，健康成人体内的碘的总量为30毫克（20~50毫克），国家规定在食盐中添加碘的标准为20-30毫克/千克。"
    },
    {
        "name": "碘化钾",
        "description": "白色立方结晶或粉末。在潮湿空气中微有吸湿性，久置析出游离碘而变成黄色，并能形成微量碘酸盐。光及潮湿能加速分解。1g溶于0.7ml水、0.5ml沸水、22ml乙醇、8ml沸乙醇、51ml无水乙醇、8ml甲醇、7.5ml丙酮、2ml甘油、约2.5ml乙二醇。其水溶液呈中性或微碱性，能溶解碘。其水溶液也会氧化而渐变黄色，可加少量碱防止。相对密度3.12。熔点680℃。沸点1330℃。近似致死量（大鼠，静脉）285mg/kg。广泛用于容量分析碘量法中配制滴定液。单倍体育种中配制伯莱德斯、改良怀特、MS和RM等培养基。粪便检验等。照相。制药。如果在实验中出现不溶解或者温度原因请适当调整。"
    },
    {
        "name": "碘普罗胺",
        "description": "碘普罗胺是一种新型非离子型低渗性造影剂，动物试验证明其适用于血管造影、脑和腹部CT扫描以及尿道造影等。"
    },
    {
        "name": "碘苷",
        "description": "碘苷（Idoxuridine）别名：碘甙、疱疹净、碘去氧尿啶，5-碘去氧尿苷，碘脱氧尿苷、IDU。属于抗微生物感染药，用于疱疹性角膜炎及其他疱疹性眼病。本品为嘧啶类抗病毒药，能与胸腺嘧啶核苷竞争性抑制磷酸化酶，特别是DNA聚合酶，从而抑制病毒DNA中胸腺嘧啶核苷的合成，或代替胸腺嘧啶核苷渗入病毒DNA中，产生有缺陷的DNA，使其失去感染力或不能重新组合，使病毒停止繁殖或失去活性而得到抑制。"
    },
    {
        "name": "碘酸钾",
        "description": "碘酸钾的化学式是KIO3，它是一种无色或白色结晶粉末，无色单斜结晶，一酸合物KIO3.HIO3和二酸合物KIO3.2HIO3均为无色单斜晶体。无臭 。它能溶于水和碘化钾水溶液、稀硫酸，不溶于乙醇和液氨。在水中溶解度:0度时4.74克，100度时32.3克。常被添加在食盐（氯化钠、NaCl）中，称为碘盐，用于补充碘成分，预防碘缺乏病。碘酸钾溶于水、稀硫酸。"
    },
    {
        "name": "碱式硝酸铋",
        "description": "碱式硝酸铋，又名次硝酸铋，六方结晶片状体或微晶粉末。无臭。无味。密度4.928g/cm3。溶于稀盐酸和硝酸。不溶于水和乙醇。稍有吸湿性。用于制造化妆品，搪瓷的助熔剂，以及制药工业。"
    },
    {
        "name": "碳酸氢钠",
        "description": "碳酸氢钠，化学式NaHCO?，俗称小苏打。白色细小晶体，在水中的溶解度小于碳酸钠。它也是一种工业用化学品，固体50℃以上开始逐渐分解生成碳酸钠、二氧化碳和水，270℃时完全分解。 碳酸氢钠是强碱与弱酸中和后生成的酸式盐，溶于水时呈现弱碱性。此特性可使其作为食品制作过程中的膨松剂。碳酸氢钠在作用后会残留碳酸钠，使用过多会使成品有碱味。"
    },
    {
        "name": "碳酸酰胺过氧化氢",
        "description": "药品名： 碳酸酰胺过氧化氢 别名： 内给氧 英文名： 说明： 注射剂每瓶1克。注射用内给氧是一种白色结晶或结晶性粉末，易溶于水。遇强氧化剂或还原剂可分解。"
    },
    {
        "name": "碳酸钙",
        "description": "碳酸钙是一种无机化合物，俗称：灰石、石灰石、石粉、大理石等。主要成分：方解石，化学式是CaCO?，呈中性，基本上不溶于水，溶于盐酸。它是地球上常见物质，存在于霰石、方解石、白垩、石灰岩、大理石、石灰华等岩石内，亦为动物骨骼或外壳的主要成分。碳酸钙是重要的建筑材料，工业上用途甚广。碳酸钙是由钙离子和碳酸根离子结合生成的，所以既是钙盐也是碳酸盐[1]  。"
    },
    {
        "name": "碳酸锂",
        "description": "碳酸锂，一种无机化合物，化学式为Li2CO3，为无色单斜晶系结晶体或白色粉末。密度2.11g/cm3。熔点618℃（1.013*10^5Pa）。溶于稀酸。微溶于水，在冷水中溶解度较热水下大。不溶于醇及丙酮。可用于制陶瓷、药物、催化剂等。常用的锂离子电池原料。 由于生产碳酸锂的主要原料是盐湖卤水（矿石法由于成本高在全球产能很小），因此规模化生产碳酸锂的企业必须拥有锂资源储量较为丰富的盐湖资源开采权，这使得该行业具备较高的资源壁垒；另一方面，由于全球盐湖绝大多数资源都是高镁低锂型，而从高镁低锂老卤中提纯分离碳酸锂的工艺技术难度很大，之前这些技术仅掌握在少数国外公司手中，这使得碳酸锂行业又具备了技术壁垒。因此，造就了碳酸锂行业的全球寡头垄断格局。 目前全球碳酸锂市场集中度非常高。在我国的几个大型项目投产前，全球主要产能集中在SQM、FMC、和Chemetall三家手中；资料显示，碳酸锂产品虽然存在一定的资源和技术壁垒，但我国具备可开采价值的盐湖还是不少，技术除中信国安、西藏矿业外盐湖集团也面临突破，行业的壁垒正逐渐削弱，行业目前的高毛利率必然会吸引更多资金介入。"
    },
    {
        "name": "磷酸丙吡胺",
        "description": "磷酸丙吡胺为白色或类白色结晶性粉末；无臭，味苦。 本品在水中易溶，在乙醇中微溶，在冰醋酸中溶解。 熔点 本品的熔点（附录Ⅵ C）为206-209℃（供注射用）或205-209℃（供口服用），熔融时同时分解。"
    },
    {
        "name": "磷酸伯氨喹",
        "description": "磷酸伯氨喹，分子式为C15H21N3OH3PO4。磷酸伯氨喹片，处方类药物，口服，为糖衣片，除去糖衣后显橙红。色。防治间日疟、三日疟的复发和传播，以及防止恶性疟的传播。孕妇、哺乳期妇女慎用；肝、肾、血液系统疾患及糖尿病患者慎用。"
    },
    {
        "name": "磷酸可待因",
        "description": "磷酸可待因，一种名为17-甲基-3-甲氧基-4,5α-环氧-7，8-二去氢吗啡喃-6α-醇磷酸盐倍半水合物。可做治疗频繁剧烈干咳的药物。"
    },
    {
        "name": "达菲",
        "description": "达菲（磷酸奥司他韦胶囊），适应症为1．用于成人和1 岁及1 岁以上儿童的甲型和乙型流感治疗（磷酸奥司他韦能够有效治疗甲型和乙型流感，但是乙型流感的临床应用数据尚不多）。患者应在首次出现症状48 小时以内使用。2．用于成人和13 岁及13 岁以上青少年的甲型和乙型流感的预防。"
    },
    {
        "name": "磷酸川芎嗪",
        "description": "酸度 取本品0.20g，加水20ml溶解，依法测定（附录Ⅵ H），pH值应为2.4-3.2。 有关物质 取本品，用水制成每1ml中约含0.5mg的溶液，作为供试品溶液；精密量取1ml，置100ml量瓶中，加水稀释至刻度，摇匀，作为对照溶液。照高效液相色谱法（附录ⅤD）测定，用十八烷基硅烷键合硅胶为填充剂。"
    },
    {
        "name": "磷酸氢钙",
        "description": "磷酸氢钙，白色单斜晶系结晶性粉末，无臭无味。通常以二水合物（其化学式为 CaHPO4 · 2H2O ）的形式存在，在空气中稳定，加热至75℃开始失去结晶水成为无水物，高温则变为焦磷酸盐。 易溶于稀盐酸、稀硝酸、醋酸，微溶于水（100℃，0.025%），不溶于乙醇。[1] "
    },
    {
        "name": "磷酸肌酸二钠盐",
        "description": "磷酸肌酸二钠盐，白色针状结晶粉末，医药中间体，溶于水，难溶于乙醇，在空气中稳定。"
    },
    {
        "name": "苯丙哌林",
        "description": "苯丙哌林化学名为1-[1-甲基-2-(2-苄基苯氧基)乙基]哌啶，临床上使用其磷酸盐或双羟萘酸盐治疗急性支气管炎及各种原因引起的咳嗽，是一种兼具中枢和外周作用的非成瘾性强镇咳药，被长期广泛应用于临床。"
    },
    {
        "name": "磷酸铝",
        "description": "磷酸铝（化学式：AlPO4）是一种无机化合物，用途包括在玻璃生产过程中充当助熔剂，作陶瓷或牙齿的黏合剂，以及作为添加剂加入润肤剂、防火涂料、导电水泥等物料之中。"
    },
    {
        "name": "磷霉素钠",
        "description": "磷霉素钠英文名：Fosfomvcin Sodium本品为环氧丙基磷酸二钠盐。按无水物计算，每1mg的效价不得少于700磷霉素单位。"
    },
    {
        "name": "磺巯嘌呤钠",
        "description": "磺巯嘌呤钠是一种化学品，用于急性白血病、慢性粒细胞白血病、绒毛膜上皮癌和恶性葡萄胎、恶性淋巴瘤、多发性骨髓瘤。"
    },
    {
        "name": "磺胺",
        "description": "磺胺类药物（Sulfonamides, SAs）是指具有对氨基苯磺酰胺结构的一类药物的总称，是一类用于预防和治疗细菌感染性疾病的化学治疗药物。SAs种类可达数千种，其中应用较广并具有一定疗效的就有几十种。 磺胺药是现代医学中常用的一类抗菌消炎药，其品种繁多，已成为一个庞大的“家族”了。可是，最早的磺胺却是染料中的一员。"
    },
    {
        "name": "磺胺二甲嘧啶",
        "description": "磺胺类药物为广谱抑菌剂，在结构上类似对氨基苯甲酸(PABA)，可与PABA竞争性作用于细菌体内的二叶酸合成酶，从而阻止PABA作为原料合成细菌所需要叶酸的过程，减少了具有代谢活性的四氢叶酸的量，而后者则是细菌合成嘌吟、胸腺嘧啶核苷和脱氧核糖核酸(DNA)的必需物质，因此抑制了细菌的生长繁殖。磺胺药的作用可被PABA及其衍生物（普鲁卡因、丁卡因）所拮抗，此外脓液以及组织的分解产物的存在也起拮抗作用，因其可提供细菌生长的必需物质。"
    },
    {
        "name": "磺胺二甲嘧啶钠",
        "description": "磺胺二甲嘧啶钠（英文名称：Sulfadimidine Sodium Injection），本品为白色或乳白色结晶性粉末，无臭或几乎无臭，易溶于水，略溶于乙醇。是一种抗菌磺胺药，诱导CYP3A4表达，以及通过N-乙酰转移酶乙酰化。"
    },
    {
        "name": "磺胺嘧啶",
        "description": "磺胺嘧啶为白色或类白色结晶或粉末，无臭，无味，遇光渐渐变暗色。几不溶于水，溶于沸水(1∶60)，微溶于乙醇和丙酮，不溶于氯仿和乙醚，易溶于稀盐酸、氢氧化钠溶液或氨溶液。熔点252～256℃(同时分解)。其钠盐为白色结晶性粉末，无臭，味微苦。遇光渐变棕色。久置潮湿空气中，即缓缓吸收二氧化碳，析出磺胺嘧啶。易溶于水，微溶于乙醇，不溶于氯仿和乙醚。10%水溶液pH为9.5～10.5。"
    },
    {
        "name": "磺胺嘧啶钠",
        "description": "磺胺嘧啶钠（英文名： Sulfadiazine Sodium），本品为白色结晶性粉末；无臭，味微苦；遇光色渐变暗；久置潮湿空气中，即缓缓吸收二氧化碳而析出磺胺嘧啶。 本品在水中易溶，在乙醇中微溶。本品主要用于敏感脑膜炎奈瑟菌所致的脑膜炎患者的治疗。也可用于治疗：1.对其敏感的流感嗜血杆菌、肺炎链球菌和其他链球菌所致的急性支气管炎、轻症肺炎。2.星形奴卡菌病。3.对氯喹耐药的恶性疟疾治疗的辅助用药。4.与乙胺嘧啶联合用药治疗鼠弓形虫引起的弓形虫病。"
    },
    {
        "name": "磺胺嘧啶锌",
        "description": "磺胺嘧啶锌化学名为双（N-2-嘧啶基-4-氨基苯磺酰胺）锌盐二水合物，白色或类白色的结晶性粉末；无臭，无味；遇光或热易变质。水、乙醇、三氯甲烷或乙醚中不溶；在稀盐酸中溶解，在稀硫酸中微溶。分子式为C10H10N4O2S，分子量为250.2770。密度为1.496 g/cm3，熔点为253 °C (dec.)(lit.)，沸点为512.6oC at 760 mmHg。"
    },
    {
        "name": "磺胺多辛",
        "description": "磺胺多辛，别名磺胺邻二甲嘧啶，英文名SULFADOXINETABLETS。为白色或类白色结晶性粉末；无臭或几乎无臭，味微苦；遇光渐变色。本品在丙酮中略溶，在乙醇中微溶，在水中几乎不溶；在稀盐酸或氢氧化钠溶液中易溶。用于溶血性链球菌、肺炎球菌及志贺菌属等细菌感染，现已少用。本品与乙胺嘧啶联合可用于防治耐氯喹的恶性疟原虫所致的疟疾，也可用于疟疾的预防。"
    },
    {
        "name": "磺胺对甲氧嘧啶片",
        "description": "磺胺对甲氧嘧啶片，适应症为用于敏感菌所致的尿路感染、慢性支气管炎、肠道感染和皮肤软组织感染。"
    },
    {
        "name": "磺胺林",
        "description": "磺胺类药物为广谱抑菌剂，在结构上类似对氨基苯甲酸(PABA)，可与 PABA竞争性作用于细菌体内的二叶酸合成酶，从而阻止 PABA作为原料合成细菌所需要叶酸的过程，减少了具有代谢活性的四氢叶酸的量，而后者则是细菌合成嘌吟、胸腺嘧啶核苷和脱氧核糖核酸(DNA)的必需物质，因此抑制了细菌的生长繁殖。主要用于敏感菌所致的急、慢性尿路感染。"
    },
    {
        "name": "磺胺醋酰钠",
        "description": "别名:磺胺乙酰钠，磺醋酰胺钠，Sulphacetamide Sodium，Albucid Soluble，SA-Na等。英文名:SulfacetamideSodiumEyeDrops,本品为白色结晶性粉末；无臭，味微苦。本品在水中易溶，在乙醇中略溶。本品含磺胺醋酰钠(C8H9N2NaO3S.H2O)应为标示量的90.0%～110.0%。无色或淡黄色澄明液体。用于结膜炎、角膜炎、泪囊炎、沙眼及其他敏感菌引起的眼部感染。"
    },
    {
        "name": "磺苄西林钠",
        "description": "磺苄西林钠，英文/拉丁名称：Sulbenicillin Sodium。本品为白色或淡黄色粉末；无臭，味微咸；有引湿性。本品在水中极易溶解，在甲醇中易溶，在乙醇中略溶，在无水乙醇中极微溶解，在丙酮、氯仿或苯中不溶。比旋度 取本品，精密称定，加水溶解并稀释成每1ml中含50mg的溶液，依法测定，比旋度为+167度至+182度。"
    },
    {
        "name": "福尔可定",
        "description": "福尔可定（Pholcodine），别名吗啉吗啡、福可定，化学名称为17-甲-基-3-[2-（4-吗啉基）乙氧基]-4, 5α-环氧-7, 8-二脱氢吗啡喃-6α-醇，是一种白色或类白色结晶性粉末或无色结晶的化学品，分子式为C23H30N2O4，分子量为398.49500。略溶于水，易溶于乙醇和丙酮，溶解在无机酸中。福尔可定为止咳祛痰和抗鼻粘膜充血药，临床上主要治疗剧烈干咳和中等程度的疼痛。"
    },
    {
        "name": "秋水仙碱",
        "description": "秋水仙碱，一种生物碱，因最初从百合科植物秋水仙中提取出来，故名，也称秋水仙素。纯秋水仙碱呈黄色针状结晶，熔点157℃。易溶于水、乙醇和氯仿。味苦，有毒。秋水仙碱能抑制有丝分裂，破坏纺锤体，使染色体停滞在分裂中期。这种由秋水仙碱引起的不正常分裂，称为秋水仙碱有丝分裂。在这样的有丝分裂中，染色体虽然纵裂，但细胞不分裂，不能形成两个子细胞，因而使染色体加倍。自1937年美国学者布莱克斯利（A.F.Blakeslee）等，用秋水仙碱加倍曼陀罗等植物的染色体数获得成功以后，秋水仙碱就被广泛应用于细胞学、遗传学的研究和植物育种中。 【化学名称】（S）-N（5，6，7，9-四氧-1,2,3,10-四甲氧基-9-氧苯并[α]-庚搭烯-7-基）乙酰胺。 风险术语： R26/28:; 安全术语： S13:;S45:; 【熔点】148－153°C 溶解性：易溶于冷水、乙醇和氯仿，在乙醚中极微溶解，在热水中难溶。 储存条件：库房低温, 通风, 干燥。[1] "
    },
    {
        "name": "米索前列醇",
        "description": "米索前列醇为前列腺素E1衍生物，具有强大的抑制胃酸分泌的作用，同时对妊娠子宫有收缩作用。此外，米索前列醇具有E类前列腺素的药理活性，可软化宫颈、增强子宫张力和宫内压。与米非司酮序贯应用引产目前已成为中期引产的主要方法之一，能较好的替代钳刮与羊膜腔穿刺术等手术操作，流产成功率约为96.1%，是一种安全有效的引产方法。米索前列醇是第一个应用临床的PGE（前列腺素E）衍生物，对各种溃疡（十二指肠溃疡除外）均有明显疗效。但其价格较贵，目前一般作为治疗溃疡病的二线药物，主要用于难治性溃疡病或反复发作者。。"
    },
    {
        "name": "米非司酮",
        "description": "米非司酮，除用于抗早孕、催经止孕、胎死宫内引产外，还用于妇科手术操作，如宫内节育器的放置和取出、取内膜标本、宫颈管发育异常的激光分离以及宫颈扩张和刮宫术。"
    },
    {
        "name": "精氨酸阿司匹林",
        "description": "精氨酸阿司匹林主要用于发热、头痛、神经痛、牙痛、肌肉痛及活动性风湿病、类风湿性关节炎、创伤及手术后疼痛。"
    },
    {
        "name": "糠酸莫米松",
        "description": "糠酸莫米松（mometasone furoate）一种合成的糖皮质激素，具有抗炎、抗过敏等作用，其特点表现在作用强度增加而副作用不成比例地增加，且每天仅使用一次。，由先灵葆雅中国有限公司Schering-Plough (China) Ltd 研发，生产地址在上海普陀区景泰路。别名为艾洛松 Eloson。"
    },
    {
        "name": "红霉素",
        "description": "红霉素，临床主要应用于链球菌引起的扁桃体炎、猩红热、白喉及带菌者、淋病、李斯特菌病、肺炎链球菌下呼吸道感染（以上适用于不耐青霉素的患者对于军团菌肺炎和支原体肺炎，本品可作为首选药应用。尚可应用于流感杆菌引起的上呼吸道感染、金黄色葡萄球菌皮肤及软组织感染、梅毒、肠道阿米巴病等。"
    },
    {
        "name": "细辛脑",
        "description": "本品主要成分为α-细辛脑，是中药石菖蒲的主要有效成分，具有平喘、止咳、祛痰、镇静、解痉、抗惊厥等作用。平喘：本品可对抗组胺、乙酰胆碱，缓解支气管痉挛；止咳：对咳嗽中枢具有较强的抑制作用；祛痰：本品可使气道分泌物增加，稀释痰液；镇静：可显著降低自发活动而无抑制作用；解痉：类似氨茶碱，有松弛支气管平滑肌的作用；抗惊厥：a-细辛脑能提高大脑皮层的点刺激阈，抑制电刺激的突触传导及痫性放电。对癫痫大发作有显著疗效。"
    },
    {
        "name": "绒促性素",
        "description": "绒促性素是胎盘产生的一种糖蛋白激素、系由孕妇尿中提得。能刺激性腺活动，对女性可促使卵泡成熟和排卵，对男性可促进曲精管功能及睾丸间质细胞的活动，以增加雄激素的产生，促使睾丸下降并促进精子生成。常用于性功能低下、习惯性流产、严重子宫出血、闭经、不孕症、隐睾症等，但对解剖学病变引起的隐睾症无效。绒促性素与黄体生成素（LH）有相同的α亚单位结构。具有类似LH的生物活性与免疫活性，用于促卵泡成熟时需大剂量注射，以模拟排卵前LH峰，从而加速卵泡成熟及诱发排卵。常用到1万U肌内注射，大多数病例于注射后36～48h排卵。有条件者，应用B超监测卵泡发育情况。若行人工授精或触发排卵指导性交，则在绒促性素（HCG）注射当天及（或）第2天进行，并在48h后再次B超检查，了解排卵是否已发生。若仍未排卵需重复注射HCG，并重复指导适时性交，以提高妊娠率[1]  。"
    },
    {
        "name": "维库溴铵",
        "description": "维库溴铵（vecuronium bromide），别名溴化凡寇罗宁，是一种白色或类白色粉末的化学品。化学名称溴化1-〔3α-17β-二乙酰氧基2-β（1-哌啶基）-5α-雄甾烷-16β-基〕-1-甲基哌啶，分子式为C34H57BrN2O4 ，分子量为325.4242，无臭、味苦、有引湿性。在乙醇中极易溶解，在水中略溶，在乙醚中几乎不溶；在稀盐酸中极易溶解。维库溴铵为麻醉药（骨骼肌松弛药），临床上主要与全麻药合用，适用于各种手术，也可用于全麻时气管内插管。"
    },
    {
        "name": "维替泊芬",
        "description": "维替泊芬，其化学名为9-甲基（I）和13-甲基（II）反式-（±）-18-乙烯-4,4a-二氢-3,4-双（甲酯基）-4a,8,14,19-四甲基-23H,25H-苯卟啉-9,13-二丙酯。本品为深绿色疏松块状物。维替泊芬治疗适用于继发于年龄相关性黄斑变性，病理性近视或可疑眼组织胞浆菌病的，以典型性为主型中心凹下脉络膜新生血管形成的患者。对于隐匿性中心凹下脉络膜新生血管为主的患者，尚无充分证据支持维替泊芬治疗。"
    },
    {
        "name": "维生素",
        "description": "维生素是人和动物为维持正常的生理功能而必须从食物中获得的一类微量有机物质，在人体生长、代谢、发育过程中发挥着重要的作用。维生素既不参与构成人体细胞，也不为人体提供能量。[1]  维生素是维持身体健康所必需的一类有机化合物。这类物质在体内既不能是构成身体组织的原料，也不是能量的来源，而是一类调节物质，在物质代谢中起重要作用。 [2] "
    },
    {
        "name": "维胺酯",
        "description": "维胺酯为维A酸衍生物，结构式近似全反式维A酸，作用机制与13-顺维A酸及芳香维A酸较相似，但副作用较全反式维A酸轻。口服具有调节和控制上皮细胞分化与生长，抑制角化，减少皮脂分泌，抑制角质形成细胞的角化过程，使角化异常恢复正常，抑制痤疮丙酸菌的生长，并有调节免疫及抗炎作用。"
    },
    {
        "name": "缩宫素",
        "description": "缩宫素即催产素，人工合成的药物不含加压素，故无升压作用。临床上主要用于引产、产前子宫收缩无力、产后出血和子宫复旧不全。缩宫素（Oxytocin，OT）是由下丘脑室旁核，少量从视上核合成、分泌并贮存在垂体后叶的9肽激素。其与ADH仅在第3位和第8位上的氨基酸不同。其生理作用是促进子宫，乳腺肌上皮细胞及精曲小管平滑肌收缩。此外能促进黄体退化，具有利钠作用，以及促进精子从阴道向输卵管方面运输[1]  。"
    },
    {
        "name": "罗红霉素",
        "description": "罗红霉素，Roxithromycin，英文别名为Claramid、Rulid，西医药物，是新一代大环内酯类抗生素，主要作用于革兰氏阳性菌、厌氧菌、衣原体和支原体等。其体外抗菌作用与红霉素相类似，体内抗菌作用比红霉素强1~4倍。"
    },
    {
        "name": "美沙拉秦",
        "description": "美沙拉秦缓释颗粒是颗粒剂，为抗溃疡药。本品通过作用于肠道炎症粘膜，抑制引起炎症的前列腺素合成及炎性介质白三烯的形成，从而对肠道壁起显著的抗炎作用，对发炎的肠壁结缔组织效果尤佳。可用于治疗溃疡性结肠炎、Crohn病（节段性肠炎）也称局限性肠炎。"
    },
    {
        "name": "美洛西林钠",
        "description": "美洛西林钠是一种高效苯咪唑青霉素类抗生素，从胃肠道吸收困难，常用其钠盐供肠道外给药。本品抗菌作用类似于羧苄青霉素，但其作用范围更广，抗菌谱也较天然青霉素广泛。美洛西林是一种经肠道外给药的酰脲青霉素衍生物，大剂量时有杀菌作用。美洛西林的抗菌谱基本上与氨苄青霉素和羧苄青霉素的抗菌谱相同。"
    },
    {
        "name": "美罗培南",
        "description": "美罗培南，或译美洛培南，是一种有非常广泛抗菌性及可供注射的抗生素，用于治疗多种不同的感染，包括脑膜炎及肺炎。它是一种β内酰胺类抗生素，属于碳青霉烯的分类下。"
    },
    {
        "name": "羟丁酸钠",
        "description": "羟丁酸钠有镇静、催眠、抗惊厥和遗忘作用，临床是一种催眠性静脉麻醉药。为白色结晶性粉末；微臭，味咸；有引湿性。羟丁酸钠作用与脑内γ-氨基丁酸的中间代谢物一致，主要阻断乙酰胆碱对受体的作用，干扰突触部位冲动的传递，直接抑制中枢神经活动而引起生理样睡眠。"
    },
    {
        "name": "羟乙基淀粉",
        "description": "本品为复方制剂，每100ml组分为含羟乙基淀粉130/0.4 6g和氯化钠0.9g。 羟乙基淀粉130/0.4的化学名称为聚（氧-2-羟乙基）淀粉130/0.4。性状： 本品为无色略带粘性的澄明液体，显轻微的乳光，味咸； 适应症： 治疗和预防血容量不足，急性等容血液稀释（ANH）； 规格： 500ml：羟乙基淀粉130/0.4 30g与氯化钠4.5g。"
    },
    {
        "name": "硫酸羟脲",
        "description": "硫酸羟脲是一种医药，用于恶性黑色素瘤、胃癌、肠癌、乳癌、膀胱癌、头颈部癌、恶性淋巴瘤、原发性肝癌及急、慢性粒细胞白血病。并与放疗、化疗合并治疗脑瘤。有口服药和静脉注射药。"
    },
    {
        "name": "羟甲基烟酰胺",
        "description": "羟甲基烟酰胺为利胆保肝药。具有较强的解除胆道口括约肌痉挛的作用。"
    },
    {
        "name": "羟甲香豆素",
        "description": "羟甲香豆素为白色至类白色的结晶性粉末；无臭，无味。"
    },
    {
        "name": "羧甲司坦",
        "description": "羧甲司坦是一种药品，主要用于慢性支气管炎、支气管哮喘等疾病引起的痰液粘稠、咳痰困难和痰阻塞气管等病的治疗。"
    },
    {
        "name": "羧甲基淀粉钠",
        "description": "羧甲基淀粉钠(CMS-Na)又称为羧甲基淀粉，是一种阴离子淀粉醚，是能溶于冷水的电解质。首次制成羧甲基淀粉醚是在1924年，1940年已工业化生产。是变性淀粉的一种，属醚类淀粉，是一种水溶性阴离子高分子型化合物。它无味、无毒、不易霉变、当取代度大于0.2以上时易溶于水。"
    },
    {
        "name": "羧苄西林钠",
        "description": "羧苄西林钠是一种药名，可用其他敏感的肠杆菌属所致的系统性感染。对革兰阳性菌的作用类似氨苄西林但稍弱。肠球菌对本品较不敏感。对产酶金黄色葡萄球菌无效。对于革兰阴性菌的抗菌谱较氨苄西林为广，包括绿脓杆菌、吲哚阳性变形杆菌、部分沙雷杆菌、部分肠杆菌以及部分拟杆菌等。但多数的绿脓杆菌株对本品敏感性差，本品只有高浓度时方有可靠抗菌作用。对厌氧菌也有一定作用。"
    },
    {
        "name": "联苯双酯",
        "description": "联苯双酯（4,4'-二甲氧基-5,6,5',6'-二次甲二氧-2,2'-二甲酸甲酯联苯）是治疗病毒性肝炎和药物性肝损伤引起转氨酶升高的常用药物。以往认为它具有保护肝细胞，增加肝脏的解毒功能的药理作用。尤其是其降酶作用，效果明显，且毒性低，副作用小。"
    },
    {
        "name": "联苯苄唑",
        "description": "联苯苄唑化学名为（±）1-（α-联苯-4-基苄基）-1H-咪唑，类白色至微黄色结晶性粉末；无臭，无味。在三氯甲烷中易溶，在甲醇或无水乙醇中略溶，在水中几乎不溶。分子式为C22H18N2，分子量为310.39200，密度为1.07 g/cm3，沸点为491.7oCat 760 mmHg，闪点为251.2oC。"
    },
    {
        "name": "聚乙二醇",
        "description": "系列产品无毒、无刺激性，味微苦，具有良好的水溶性，并与许多有机物组份有良好的相溶性。它们具有优良的润滑性、保湿性、分散性、粘接剂、抗静电剂及柔软剂等，在化妆品、制药、化纤、橡胶、塑料、造纸、油漆、电镀、农药、金属加工及食品加工等行业中均有着极为广泛的应用。[1] "
    },
    {
        "name": "聚乙烯醇",
        "description": "聚乙烯醇，有机化合物，白色片状、絮状或粉末状固体，无味。溶于水(95℃以上），微溶于二甲基亚砜，不溶于汽油、煤油、植物油、苯、甲苯、二氯乙烷、四氯化碳、丙酮、醋酸乙酯、甲醇、乙二醇等。聚乙烯醇是重要的化工原料，用于制造聚乙烯醇缩醛、耐汽油管道和维尼纶合成纤维、织物处理剂、乳化剂、纸张涂层、粘合剂、胶水等。"
    },
    {
        "name": "肌苷",
        "description": "肌苷（Inosine），也称为次黄苷、次黄嘌呤核苷等。是由次黄嘌呤于核糖结合而成的核苷类化合物。在嘌呤的从头合成（de novo synthesis）中，肌苷酸（IMP）可以作为合成腺苷酸（AMP）和鸟苷酸（GMP）的前体[1]  。适用于各种原因引起的白细胞减少症、血小板减少症、各种心脏疾患、急性及慢性肝炎、肝硬化等，此外尚可治疗中心视网膜炎、视神经萎缩等。"
    },
    {
        "name": "肌醇",
        "description": "肌醇，中文别名：肌糖；环己六醇；纤维醇（肌糖）。英文名称：Inositol英文别名：Cyclohexanehexol; Hexahydroxycyclohexane; myo-inositol plant cell culture tested; myo-Inositol, FCC Grade i-Inositol, FCC Grade; meso-inositol; p-Iodo Phenol; Myo-Inositol; Inosit; Inositol NF12 肌醇广泛分布在动物和植物体内，是动物、微生物的生长因子。最早从心肌和肝脏中分离得到。环己六醇在自然界存在有多个顺、反异构体，天然存在的异构体为顺-1，2，3，5-反-4，6-环己六醇。 在80℃以上从水或乙酸中得到的肌醇为白色晶体，熔点253℃，密度 1.752 克/厘米3（15℃ )，味甜，溶于水和乙酸，无旋光性。可由玉米浸泡液中提取。主要用于治疗肝硬变、肝炎、脂肪肝、血中胆固醇过高等症。 肌醇是广泛存在于食物中的一种物质，结构类似于葡萄糖。纯的肌醇为一种稳定的白色结晶，能溶于水而有甜味，耐酸、碱及热。在动物细胞中，它主要以磷脂的形式出现，有时则称为肌醇磷脂。在谷物中则常与磷酸结合形成六磷酸酯即植酸，而植酸能与钙、铁、锌结合成不溶性化合物，干扰人体对这些化合物的吸收。但大豆中的肌醇则为游离状态 肌醇广泛分布在动物和植物体内，是动物、微生物的生长因子。"
    },
    {
        "name": "肝素钠",
        "description": "肝素钠 （Heparin Sodium ）肝素钠是粘多糖硫酸酯类抗凝血药。肝素钠是由猪或牛的肠粘膜中提取的硫酸氨基葡聚糖的钠盐，属粘多糖类物质。近年来研究证明肝素钠还有降血脂作用。"
    },
    {
        "name": "肝脏",
        "description": "肝脏是身体内以代谢功能为主的一个器官，并在身体里面起着去氧化、储存肝糖、分泌性蛋白质的合成等作用。肝脏也制造消化系统中之胆汁。在医学用字上，常以拉丁语字首Hepato-或Hepatic来描述肝脏或肝脏的[希腊hēpar（?παρ）]。肝脏是人体内脏里最大的器官，位于人体中的腹部位置，在右侧横隔膜之下，位于胆囊之前端且于右边肾脏的前方，胃的上方。肝脏是人体消化系统中最大的消化腺，成人肝脏平均重达1.5公斤（约在1－2.5公斤之间；另一说1－1.6公斤），为一红棕色的V字形器官。肝脏是尿素合成的主要器官，又是新陈代谢的重要器官。[1] "
    },
    {
        "name": "肾上腺色腙",
        "description": "肾上腺色腙（Carbazochrome）用于毛细管损伤及通透性增加所致的出血，如鼻出血、视网膜出血、胃肠出血、咯血、血尿、痔疮、子宫出血等。也可用于血小板减少性紫癜，但止血效果不够理想。[1] "
    },
    {
        "name": "胆维丁",
        "description": "适用于防治骨质疏松症、肾原性骨病（肾病性佝偻病）、甲状旁腺功能亢进（伴有骨病者）、甲状旁腺功能减退、营养和吸收障碍引起的佝偻病和骨软化症、假性缺钙（D－依赖型Ⅰ）的佝偻病和骨软化症等。"
    },
    {
        "name": "胰激肽原酶",
        "description": "胰激肽原酶，存在于哺乳动物胰腺等器官及尿液分泌物中，是激肽体系中的一个组成部分，又称血管舒缓素或胰激肽释放酶，从动物胰腺中提取的一种蛋白水解酶，属蛋白水解酶类。由18种氨基酸和4种糖所组成，分子量26800。，有扩张血管、改善血液循环和微循环以及防止血栓形成的作用。"
    },
    {
        "name": "胰蛋白酶",
        "description": "胰蛋白酶Trypsin (Parenzyme) 为蛋白酶的一种，EC 3.4.4.4，是从牛、羊、猪的胰脏提取的一种丝氨酸蛋白水解酶。在脊椎动物中，作为消化酶而起作用。在胰脏是胰蛋白酶的前体胰蛋白酶原被合成后，作为胰液的成分而分泌，受肠激酶，或胰蛋白酶的限制分解成为活化胰蛋白酶，是肽链内切酶，它能把多肽链中赖氨酸和精氨酸残基中的羧基侧切断。它不仅起消化酶的作用，而且还能限制分解糜蛋白酶原、羧肽酶原、磷脂酶原等其它酶的前体，起活化作用。是特异性最强的蛋白酶，在决定蛋白质的氨基酸排列中，它成为不可缺少的工具。"
    },
    {
        "name": "胶体果胶铋",
        "description": "胶体果胶铋为黄色粉末，在水中形成稳定的胶体分散系，在人工胃液中形成凝胶，该凝胶能黏附于容器壁。本品不溶于乙醇、丙酮、乙醚等有机溶媒；pH为8.5~10.5；分解点：214~217℃；相对密度：0.833g/ml；沉降容积比：1~0.97；特性黏数为126。"
    },
    {
        "name": "胶体酒石酸铋",
        "description": "胶体酒石酸铋，是一种原料药。"
    },
    {
        "name": "胸腺",
        "description": "胸腺（thymus）为机体的重要淋巴器官。其功能与免疫紧密相关，是T细胞分化、发育、成熟的场所。其还可以分泌胸腺激素及激素类物质，具内分泌机能的器官。位于胸腔前纵隔。胚胎后期及初生时，人胸腺约重10～15克，是一生中重量相对最大的时期。随年龄增长，胸腺继续发育，到青春期约30～40克。此后胸腺逐渐退化，淋巴细胞减少，脂肪组织增多，至老年仅15克。"
    },
    {
        "name": "腺苷钴胺",
        "description": "腺苷钴胺，主要用于巨幼红细胞性贫血、营养不良性贫血、妊娠期贫血，亦用于神经性疾患如多发性神经炎、神经根炎、三叉神经痛、坐骨神经痛、神经麻痹、营养性神经疾患以及放射线和药物引起的白细胞减少症。"
    },
    {
        "name": "膦甲酸钠",
        "description": "膦甲酸钠是无机焦磷酸盐的有机类似物，在体外试验中可抑制包括巨细胞病毒（CMV）、单纯疱疹病毒1型和2型（HSV-1和HSV-2）等疱疹病毒的复制。在不影响细胞DNA聚合酶的浓度下，膦甲酸钠在病毒特异性DNA聚合酶的焦磷酸盐结合位点产生选择性抑制作用，从而表现出抗病毒活性。膦甲酸钠不需要被胸腺嘧啶激酶或其他激酶激活（磷酸化），因此在体外对HSVTK缺失突变株和CMVUL97突变株有活性。所以，耐阿昔洛韦的HSV株或耐更昔洛韦的CMV株可能会对膦甲酸钠敏感。"
    },
    {
        "name": "舒必利",
        "description": "舒必利，为白色或类白色结晶性粉末；无臭，味微苦。在乙醇或丙醇中微溶，在氯仿中极微溶解，在水中几乎不溶；在氢氧化钠溶液中极易溶解。熔点177?180℃。"
    },
    {
        "name": "舒林酸",
        "description": "舒林酸，是一种药品名称，别名为奇诺力，舒林酸，枢力达，炎必灵，硫茚酸，舒达宁，甘乐利，天隆达。"
    },
    {
        "name": "色甘酸钠",
        "description": "色甘酸钠，也叫做色甘酸二钠或咽泰，是一种抗过敏药，用于治疗过敏性哮喘，对过敏性哮喘有较好疗效。尚可用于过敏性鼻炎或溃疡性结肠炎。 色甘酸钠，英文名称为cromolyn sodium，分子式为C23H14Na2O11，CAS号为15826-37-6，为白色结晶性粉末，需密封保存，避光贮存。"
    },
    {
        "name": "艾司唑仑",
        "description": "艾司唑仑，①用于各种类型的失眠。催眠作用强，口服后 20?60分钟可入睡，维持5小时。②用于焦虑、紧张、恐惧及癫痫大、小发作，亦可用于术前镇静。"
    },
    {
        "name": "艾地苯醌",
        "description": "艾地苯醌(Idebenone, IDBN)化学名为 6-(10-羟基癸基)-2,3-二甲氧基-5-甲基-1,4-苯醌，为黄色结晶或结晶性粉末，无臭。极难溶于水，极易溶于氯仿、甲醇或无水乙醇，易溶于醋酸乙酯，难溶于正已烷。是日本武田药品工业株式会社1986年开发上市的一种智能促进药；对线拉体功能有激活作用，对脑功能代谢和脑功能障碍有改善作用，能提高脑内葡萄糖的利用率，促进ATP生成；能改善脑内神经递质5-羟色胺的代谢，具有较强抗氧化和清除自由基的作用。在临床上主要用于治疗与氧化压迫有关的中枢神经系统退化疾病,如帕金森病、阿尔采默氏病、多梗死性痴呆、大脑局部贫血及脑衰等，也用于弗里德赖希共济失调症的治疗，同时还可以用于化妆品配方中，具有清除自由基、抑制脂质过氧化、抑制炎症、抑制DNA损伤、光保护、减轻色素沉着等化妆品功效性。[1] "
    },
    {
        "name": "芦丁",
        "description": "芦丁（拼音：lú dīng，英语：Rutin，化学名：C.I.75730），又称为芸香甙，维生素P，紫槲皮甙，路丁，路丁粉，路通，络通，紫皮甙。"
    },
    {
        "name": "芬布芬",
        "description": "芬布芬（fenbufen）化学名为3-（4-联苯基羰基）丙酸，白色或类白色针状结晶。熔点185-187℃。溶于冰醋酸、乙醇、氯仿、乙醚，稍溶于酮，几乎不溶于水和石油醚。无臭，味酸。分子式为C16H14O3，分子量为254.28100，密度为1.188g/cm，沸点为470.2oC at 760mmHg。"
    },
    {
        "name": "苄氟噻嗪",
        "description": "苄氟噻嗪为白色或几乎白色的结晶性粉末；无臭，无味。本品在丙酮中易溶，在乙醇中溶解，在乙醚中微溶，在水或氯仿中不溶；在碱性溶液中溶解。分子式为C15H14F3N3O4S2 ，密度：1.528g/cm3 ，熔点：205-207oC 。临床作用同氢氯噻嗪，但作用强而持久。用于治疗各种原因所引起的水肿及高血压。"
    },
    {
        "name": "苄达赖氨酸",
        "description": "苄达赖氨酸（Bendazac L-lysine）化学名为L-赖氨酸（1-苄基-1H-吲哒唑-3-氧基）乙酸盐，为白色或类白色的结晶性粉末；无臭，味苦。在水中溶解，在乙醇和三氯甲烷中几乎不溶。苄达赖氨酸是一醛糖还原酶抑制剂, 不仅对糖性白内障有效, 还对多种类型的早期老年性白内障有预防和治疗作用, 可起到延缓白内障进展、改善和维持视力的作用, 其不良反应轻微, 是目前国内外广泛应用的一种确实有效的预防和治疗白内障药物。"
    },
    {
        "name": "苦参碱",
        "description": "苦参碱是由豆科植物苦参的干燥根、植株、果实经乙醇等有机溶剂提取制成的， 是一种生物碱。苦参总碱是苦参所有生物碱的统称（苦参总碱检测方法为滴定法），其主要成分有苦参碱、槐果碱、氧化槐果碱、槐定碱等多种生物碱，以苦参碱、氧化苦参碱含量最高。其他来源为苦豆子果实，山豆根及山豆根地上部分，纯品外观为类白色至白色粉末。"
    },
    {
        "name": "苯丙氨酯",
        "description": "苯丙氨酯一般指苯丙氨酸（Phenprobamate），别名苯丙氨酯，是一种化学品。化学名称为3-苯基-1-丙醇氨基甲酸酯，CAS号为673-31-4，分子式为C10H13NO2， 分子量为179.21600。临床上主要用于治疗原发全身性癫痫、四肢肌腱炎、韧带损伤、肌紧张痛、神经痛及风湿性关节炎。"
    },
    {
        "name": "苯丙酸诺龙",
        "description": "苯丙酸诺龙为蛋白同化激素类药，既能增加从氨基酸合成蛋白质，又能抑制氨基酸分解生成尿素，并有促进体内钙质蓄积的功能。其同化作用较其他睾丸素类衍生物强大而持久，而其男性激素作用却较小。主要用于蛋白质缺乏症，如严重灼伤、恶性肿瘤患者手术前后、骨折后不易愈合和严重骨质疏松症、早产儿生长发育显著迟缓等。"
    },
    {
        "name": "苯唑西林钠",
        "description": "苯唑西林钠，青霉素类抗生素，口服和肌内注射用于轻度感染，静脉注射或静脉滴注用于严重感染。主要用于抗葡萄球菌，具有耐金葡球菌β-内酰胺酶的能力。"
    },
    {
        "name": "苯妥英钠",
        "description": "本品为抗癫痫药、抗心律失常药。治疗剂量不引起镇静催眠作用，1. 动物实验证明，本品对超强电休克、惊厥的强直相有选择性对抗作用，而对阵挛相无效或反而加剧，故其对癫癎大发作有良效，而对失神性发作无效。2.另外本品缩短动作电位间期及有效不应期，还可抑制钙离子内流，降低心肌自律性，抑制交感中枢，对心房、心室的异位节律点有抑制作用。3.其稳定细胞膜作用及降低突触传递作用，而具抗神经痛及骨骼肌松弛作用。4.本品可抑制皮肤成纤维细胞合成（或）分泌胶原酶。"
    },
    {
        "name": "苯巴比妥",
        "description": "苯巴比妥，用于:①镇静:如焦虑不安、烦躁、甲状腺功能亢进、高血压、功能性恶心、小儿幽门痉挛等症；②催眠:偶用于顽固性失眠症，但醒后往往有疲倦、嗜睡等后遗效应；③抗惊厥:常用其对抗中枢兴奋药中毒或高热、破伤风、脑炎、脑出血等病引起的惊厥；④抗癫痫:用于癫痫大发作和部分性发作的治疗，出现作用快，也可用于癫痫持续状态；⑤麻醉前给药；⑥与解热镇痛药配伍应用，以增强其作用；⑦治疗新生儿高胆红素血症。"
    },
    {
        "name": "苯巴比妥钠",
        "description": "苯巴比妥钠，本品为镇静催眠药、抗惊厥药，是长效巴比妥类的典型代表。对中枢的抑制作用随着剂量加大，表现为镇静、催眠、抗惊厥及抗癫痫。大剂量对心血管系统、呼吸系统有明显的抑制。过量可麻痹延髓呼吸中枢致死。"
    },
    {
        "name": "溴苯酰苯呋喃",
        "description": "本品为苯骈呋喃衍生物，具有抑制肾小管对尿酸的再吸收作用因而降低血中尿酸浓度。口服易吸收，其代谢产物为有效型，服药后24小时血中尿酸为服药前的66．5%。 用于治疗痛风。"
    },
    {
        "name": "苯甲酸",
        "description": "苯甲酸为具有苯或甲醛的气味的鳞片状或针状结晶，化学式C6H5COOH。熔点122.13℃，沸点249℃，相对密度1.2659（15/4℃）。在100℃时迅速升华，它的蒸气有很强的刺激性，吸入后易引起咳嗽。微溶于水，易溶于乙醇、乙醚等有机溶剂。苯甲酸是弱酸，比脂肪酸强。它们的化学性质相似，都能形成盐、酯、酰卤、酰胺、酸酐等，都不易被氧化。苯甲酸的苯环上可发生亲电取代反应，主要得到间位取代产物。"
    },
    {
        "name": "苯甲酸雌二醇",
        "description": "苯甲酸雌二醇在丙酮中略溶，在乙醇或植物油中微溶，在水中不溶。熔点本品的熔点（附录ⅥC）为191～196℃。比旋度取本品，精密称定，加二氧六环溶解并定量稀释制成每1ml中含10mg的溶液，依法测定（附录ⅥE），比旋度为+58°至+63°。"
    },
    {
        "name": "苯甲醇",
        "description": "苯甲醇是最简单的芳香醇之一，可看作是苯基取代的甲醇。在自然界中多数以酯的形式存在于香精油中，例如茉莉花油、风信子油和秘鲁香脂中都含有此成分。"
    },
    {
        "name": "苯磺酸氨氯地平",
        "description": "苯磺酸氨氯地平是二氢吡啶类钙拮抗剂(钙离子拮抗剂或慢通道阻滞剂)。心肌和平滑肌的收缩依赖于细胞外钙离子通过特异性离子通道进入细胞。本品选择性抑制钙离子跨膜进入平滑肌细胞和心肌细胞，对平滑肌的作用大于心肌。"
    },
    {
        "name": "苯酰甲硝唑",
        "description": "苯酰甲硝唑，化学名为1-(2- 苯甲酰氧乙基 )-2- 甲基 -5- 硝基咪唑，是用于抗滴虫和抗感染的浅黄色结晶性粉末。"
    },
    {
        "name": "茶碱",
        "description": "茶碱是甲基嘌呤类药物。具有强心、利尿、扩张冠状动脉、松弛支气管平滑肌和兴奋中枢神经系统等作用。主要用于治疗支气管哮喘、肺气肿、支气管炎、心脏性呼吸困难。该化学结构中（左图）的嘌呤环上7位N上的H换为“-CH3\"就是咖啡碱，是复方阿司匹林的成分之一。"
    },
    {
        "name": "茶苯海明",
        "description": "茶苯海明本品为白色结晶性粉末；无臭。化学名为1,3-二甲基-8- 氯-3，7-二氢-1H-嘌呤-2，6-二酮-N，N-二甲基-2-（二苯基氧基）乙胺盐。按干燥品计算，含苯海拉明（C17H21NO）应为53.0%～55.5%；含8-氯茶碱（C7H7ClN4O2）应为44.0%～47.0%。微溶于水，易溶于乙醇，难溶于苯及乙醚，见光色泽逐渐变深。是一种抗组胺类西药。"
    },
    {
        "name": "莪术油",
        "description": "莪术油用于感冒、霍乱吐泻、暑热痧症、中风中痰不省人 事、跌扑失气、头刺痛、风火牙痛、支气管哮喘及各种咳嗽、寒热肚痛、腰背四肢痛、瘙痒症、疥疮、无名肿 毒、跌打损伤、烫伤烧伤、蛇虫蝎狗鱼蜈蚣伤、吐血、 失眠、外伤出血等。按说明书外搽，严禁内服。"
    },
    {
        "name": "莫匹罗星",
        "description": "莫匹罗星（Mupirocin）由葛兰素史克公司生产，上海安瀚特生物医药技术有限公司首家进口此原料药。 2008年1月18日，SFDA根据国家药品监督管理局令第10号《处方药与非处方药分类管理办法》（试行）的规定，按照《关于开展处方药与非处方药转换评价工作的通知》（国食药监安〔2004〕101号）的要求经审定发布通知本品由处方药转换为非处方药。"
    },
    {
        "name": "萘丁美酮",
        "description": "本品是一种非酸性、非离子性前体药物，口服吸收后，经肝脏转化为主要活性产物6-甲氧基-2-萘乙酸（6-MNA），该活性代谢物通过抑制前列腺素合成而具有抗炎、镇痛和解热作用。"
    },
    {
        "name": "萘哌地尔",
        "description": "萘哌地尔为选择性的a1受体拮抗剂，能够抑制a1受体引起的血压上升，并兼有钙离子拮抗作用，药效学试验表明，本品对多种高血压动物模型有降压作用，降压持续时间长，降压时不引起反射性心动过速，多次口服给药未见明显的首剂效应和耐药现象。"
    },
    {
        "name": "萘啶酸",
        "description": "萘啶酸为7-甲基-1- 乙基-4- 氧代-1,4- 二氢-1,8- 萘啶-3- 羧酸，是一种浅黄色结晶粉末。 溶于氯仿，微溶于醇、强碱液，几乎不溶于水和醚。"
    },
    {
        "name": "萘普生",
        "description": "白色或类白色结晶性粉末；无臭或几乎无臭。在甲醇、乙醇或氯仿中溶解，在乙醚中略溶，在水中几乎不溶。"
    },
    {
        "name": "萘普生钠",
        "description": "萘普生钠有片剂和胶囊剂，属解热消炎镇痛药。本品为非甾体抗炎药。适用于缓解各种轻度至中等度的疼痛，如拔牙及其他手术后的疼痛、原发性痛经及头痛等。也适用于类风湿关节炎、骨关节炎、强直性脊柱炎、幼年型关节炎（Juvenilearthritis）、肌腱炎、滑囊炎及急性痛风性关节炎，对于关节炎的疼痛、肿胀及活动受限均有缓解症状的作用。"
    },
    {
        "name": "葛根素",
        "description": "葛根素亦称葛根黄素。是从中药葛根中分离的具有扩冠作用的异黄酮类衍生物。存在于豆科植物葛Pueraria lobata （Willd） Ohwi 及野葛 Pueraria thunbergiana Benth. 的根。 具有退热、镇静和使冠状动脉血流量增加的作用，对垂体后叶素引起的急性心肌出血有保护作用。临床上用于冠心病心绞痛、高血压。"
    },
    {
        "name": "葡萄糖",
        "description": "葡萄糖（Glucose）（化学式C6H12O6）是自然界分布最广且最为重要的一种单糖，它是一种多羟基醛。纯净的葡萄糖为无色晶体，有甜味但甜味不如蔗糖（一般人无法尝到甜味），易溶于水，微溶于乙醇，不溶于乙醚。天然葡萄糖水溶液旋光向右，故属于“右旋糖”。 葡萄糖在生物学领域具有重要地位，是活细胞的能量来源和新陈代谢中间产物，即生物的主要供能物质。植物可通过光合作用产生葡萄糖。在糖果制造业和医药领域有着广泛应用。"
    },
    {
        "name": "葡萄糖酸亚铁",
        "description": "葡萄糖酸亚铁，分子式为C12H22O14Fe·2H2O，相对分子质量为482.18。在食品中可用作护色剂、营养强化剂，可由还原铁中和葡萄糖酸而成。葡萄糖酸亚铁的特点是生物利用率高，在水中溶解性好，风味平和无涩味，在乳饮料中强化较多，但也容易引起食品色泽和风味变化，一定程度上限制了其应用[1]  。"
    },
    {
        "name": "葡萄糖酸氯己定",
        "description": "葡萄糖酸氯己定是一种双胍氯苯，有相当广的抗微生物活性(Aly与Maibach，1983;Goldblum等1983;Sebben，1983)。在pH5.0～8.0，它对革兰氏阳性(10mcg/ml)及革兰氏阴性(50mcg/ml)菌最有效。"
    },
    {
        "name": "葡萄糖酸钙",
        "description": "葡萄糖酸钙，该品为白色结晶性或颗粒性粉末，熔点201℃（分解），无臭，无味，易溶于沸水（20g/100ml），略溶于冷水（3g/100ml，20℃），不溶于乙醇或乙醚等有机溶剂。水溶液显中性（pH约6-7）。葡萄糖酸钙主要用作食品的钙强化剂与营养剂、缓冲剂、固化剂、鳌合剂。"
    },
    {
        "name": "葡萄糖酸锌",
        "description": "葡萄糖酸锌为白色结晶性或颗粒性粉末；无臭，味微涩。在沸水中极易溶解，在水中溶解，在无水乙醇、三氯甲烷或乙醚中不溶。临床上适用于小儿厌食症、各种皮肤痤疮、复发性阿弗口腔溃疡等缺锌性疾病。"
    },
    {
        "name": "葡萄糖醛酸钠",
        "description": "葡萄糖醛酸钠是一种化学物质，可降低肝淀粉酶的活性，阻止糖元分解，使肝糖元含量增加；可降低脂肪在肝脏的蓄积；具有解毒、保护肝脏的作用等。"
    },
    {
        "name": "葡醛内酯",
        "description": "葡醛内酯，是葡萄糖醛酸内酯的简称，是一种自然产生的化学物质，在人的肝脏所产生的葡萄糖代谢物。这是一种重要的结缔组织的组成成份。在某些都市传说中，认为这是越战时期，美军所制作的毒品。但传闻已被证实不实。在医疗用途上，用于急慢性肝炎、肝硬化，或用于食物或药物的中毒解毒之用。"
    },
    {
        "name": "蒙脱石",
        "description": "蒙脱石（montmorillonite）又名微晶高岭石或胶岭石，是一种硅铝酸盐，其主要成分为八面体蒙脱石微粒，因其最初发现于法国的蒙脱城而命名的。为止泻药类非处方药药品。临床适用于成人及儿童急、慢性腹泻。 我国关于蒙脱石产品的定义不统一，常造成蒙脱石产品歧义。关于蒙脱石产品的定义有二个，一个是非金属矿行业的蒙脱石产品的定义：黏土矿中蒙脱石含量大于80%就称为蒙脱石，如蒙脱石干燥剂等，其产品含量多用吸蓝量等方法定性定量，品位不外乎为高纯度的膨润土而已，蒙脱石是膨润土的一种起主要作用的成分，但膨润土不是蒙脱石，蒙脱石也不是膨润土，只不过是蒙脱石需要从膨润土中提纯获得的；另一个是医药化妆品等行业对蒙脱石产品的要求，这是真正意义上的蒙脱石，其概念接近科研研究领域上的蒙脱石的界定，其产品含量多用XRD等方法定性定量。为了和非金属矿行业的蒙脱石产品区别开来，国内外常常采用八面体蒙脱石或十六角蒙脱石的叫法。"
    },
    {
        "name": "蒿甲醚",
        "description": "本品为一高效、速效的疟原虫红细胞内期杀灭剂。用于抗氯喹恶性疟及凶险型疟疾的治疗，显效迅速，近期疗效好。"
    },
    {
        "name": "藻酸双酯钠",
        "description": "藻酸双酯钠，在褐藻酸钠分子的羟基和羧基上分别引入磺酰基和丙二醇基而成的治疗高脂血症的海洋药物。本品为微黄色无定形粉末；无臭，味微甜；有引湿性。在水中易溶，在乙醇、丙酮或乙醚中不溶。"
    },
    {
        "name": "蚕蛾",
        "description": "蚕蛾的形状像蝴蝶，全身披着白色鳞毛，但由于两对翅较小，已失去飞翔能力。蚕蛾的头部呈小球状，长有鼓起的复眼和触角；胸部长有一对胸足及两对翅；腹部已无腹足，末端体节演化为外生殖器。雌蛾体大，爬动慢；雄蛾体小，爬动较快，翅膀飞快地振动，寻找着配偶。一般交尾3~4小时后，雌蛾就可产下受精卵。蚕蛾（成虫）留下后代，不久之后便会死去。蚕蛾产下的卵→孵蚕→变蛹→化蛾，又将完成新一代的循环。这就是蚕的生命史。"
    },
    {
        "name": "甲硫氨酸",
        "description": "甲硫氨酸是构成人体的必需氨基酸之一，参与蛋白质合成。因其不能在体内自身生成，所以必须由外部获得。如果甲硫氨酸缺乏就会导致体内蛋白质合成受阻，造成机体损害。体内氧自由基造成的膜脂质过度氧化是导致机体多种损害的原因。脂质过氧化物会损害初级和次级溶酶体膜，使溶酶体内含有的作为水解的酸性磷酸酶释放出来，对细胞和线粒体膜等重要的细胞器造成损害，甲硫氨酸通过多种途径抗击这些损害。"
    },
    {
        "name": "蛋白质",
        "description": "蛋白质是组成人体一切细胞、组织的重要成分。机体所有重要的组成部分都需要有蛋白质的参与。一般说，蛋白质约占人体全部质量的18%，最重要的还是其与生命现象有关。 蛋白质（protein）是生命的物质基础，是有机大分子，是构成细胞的基本有机物，是生命活动的主要承担者。没有蛋白质就没有生命。氨基酸是蛋白质的基本组成单位。它是与生命及与各种形式的生命活动紧密联系在一起的物质。机体中的每一个细胞和所有重要组成部分都有蛋白质参与。蛋白质占人体重量的16%~20%，即一个60kg重的成年人其体内约有蛋白质9.6~12kg。人体内蛋白质的种类很多，性质、功能各异，但都是由20多种氨基酸（Amino acid）按不同比例组合而成的，并在体内不断进行代谢与更新。"
    },
    {
        "name": "螺内酯",
        "description": "螺内酯是人工合成的甾体化合物，一种低效利尿剂，其结构与醛固酮相似，为醛固酮的竞争性抑制剂。由于本药仅作用于远曲小管和集合管，对肾小管其他各段无作用，故利尿作用较弱。 另外，本药对肾小管以外的醛固酮是靶器官也有作用。"
    },
    {
        "name": "螺旋霉素",
        "description": "螺旋霉素，英文名Spiramycin。本品为白色或微黄色粉末，微有味；微吸湿；本品在甲醇、乙醇、丙酮或乙醚中溶解，在水中几乎不溶，在石油醚中不溶。是从Streptomyces ambofaciens的培养液中获得的一种大环内酯类抗生素。螺旋霉素为乙酰螺旋霉素的醋酸酯，口服后去乙酰基而显示较强抗菌作用。螺旋霉素是一种很强的抑菌剂，仅在很高的浓度时才呈杀菌作用。本品具有强大的体内抗菌作用和抗菌后效应（PAE），能够增强吞噬细胞的吞噬作用，广泛分布于体内。本品在组织细胞内浓度较红霉素高，而副作用小于红霉素。本品可用于治疗由革兰阳性菌和某些革兰阴性菌引起的耳、鼻、喉和呼吸道感染，适用于治疗敏感菌所致的中耳炎、牙周炎、急性鼻窦炎等口腔及耳鼻咽喉科感染。也可用于治疗弓形虫病。[1-2] "
    },
    {
        "name": "西咪替丁",
        "description": "本品有显著抑制胃酸分泌的作用，能明显抑制基础和夜间胃酸分泌，也能抑制由组胺、分肽胃泌素、胰岛素和食物等刺激引起的胃酸分泌，并使其酸度降低，对因化学刺激引起的腐蚀性胃炎有预防和保护作用，对应激性胃溃疡和上消化道出血也有明显疗效。"
    },
    {
        "name": "西拉普利",
        "description": "本品是一种特定的长效血管紧张素转换酶抑制剂。能抑制肾素-血管紧张素-醛固酮系统，从而抑制血管紧张素Ⅰ转换为具有强烈收缩血管功效的血管紧张素Ⅱ。使外周血管阻力降低，血压下降。用于治疗各种程度的原发性高血压和肾性高血压。也可与洋地黄或利尿药合用治疗慢性心力衰竭。"
    },
    {
        "name": "西沙必利",
        "description": "西沙必利又称普瑞博恩;西沙比利，化学式为C23H29ClFN3O4 ，分子量465.94500，为白色至略米色粉末 ，密度：1.29 g/cm3 ，熔点：107 - 111oC ，沸点：605.4oC at 760 mmHg。属于苯甲酰胺衍生物， 为新型全胃肠道促动力药。"
    },
    {
        "name": "诺氟沙星",
        "description": "诺氟沙星（Norfloxacin，又名Noroxin、Fulgram），别名：力醇罗、氟哌酸、淋克星。其化学名为1-乙基-6-氟-1,4-二氢-4-氧代-7-(1-哌嗪基)-3-喹啉羧酸。本品为第三代喹诺酮类抗菌药，会阻碍消化道内致病细菌的DNA旋转酶（DNA Gyrase）的作用，阻碍细菌DNA复制，对细菌有抑制作用。是治疗肠炎痢疾的常用药。但此药对未成年人骨骼形成有延缓作用，会影响到发育。故禁止未成年人服用。"
    },
    {
        "name": "谷氨酸",
        "description": "谷氨酸，是一种酸性氨基酸。分子内含两个羧基，化学名称为α-氨基戊二酸。谷氨酸是里索逊1856年发现的，为无色晶体，有鲜味，微溶于水，而溶于盐酸溶液，等电点3.22。大量存在于谷类蛋白质中，动物脑中含量也较多。谷氨酸在生物体内的蛋白质代谢过程中占重要地位，参与动物、植物和微生物中的许多重要化学反应。味精中含少量谷氨酸。"
    },
    {
        "name": "谷氨酸诺氟沙星",
        "description": "【药品性状】为类白色至微黄色粉末；无臭，味微苦。在空气中能吸收水分，遇光色渐变深。本品在水中易溶，在氯仿或乙醇中几乎不溶。"
    },
    {
        "name": "谷氨酸钠",
        "description": "谷氨酸钠（C5H8NNaO4，NaOOC-CHNH2-CH2-CH2-COOH），化学名α-氨基戊二酸一钠。该物质的摩尔质量为169.111 g·mol-1，IUPAC名为sodium 2-aminopentanedioate。该物质是一种由钠离子与谷氨酸根离子形成的盐。[1]  1866年，德国化学家卡尔·海因里希·利奥波德·瑞特豪森将小麦麸用硫酸水解而得到的酸性氨基酸。1908年，日本科学家池田菊苗博士利用海带单独分离出味美成分，并证明了这种味美成分就是谷氨酸钠盐，从而生产化学调味料投放市场。生活中常用的调味料味精的主要成分就是谷氨酸钠。西红柿、发酵的大豆制品、酵母提取物、某些尖奶酪，以及发酵或水解蛋白质产品（如酱油或豆酱）所能带来的调味作用中，部分归功于谷氨酸的存在。[2] "
    },
    {
        "name": "谷维素",
        "description": "谷维素系阿魏酸与植物甾醇的结合酯类，它可从米糠油，胚芽油等谷物油脂中提取。其外观为白色至类白色结晶粉末，无味，有特异香味，加热下可溶于各种油脂，不溶于水。 临床上常常采用谷维素改善植物神经功能和内分泌调节，此外还具有抗氧化、抗衰老等多种生理作用。"
    },
    {
        "name": "贝美格",
        "description": "中文名称： 美解眠 中文别名： 贝美格； 乙甲哌啶二酮 分子式： C8H13NO2 分子量： 155.1943 InChI： InChI=1/C8H13NO2/c1-3-8(2)4-6(10)9-7(11)5-8/h3-5H2,1-2H3,(H,9,10,11) 分子结构： 密度： 1.024g/cm3 熔点： 126-129℃ 沸点： 282°C at 760 mmHg 闪点： 125.8°C 蒸汽压： 0.00344mmHg at 25°C"
    },
    {
        "name": "贝诺酯",
        "description": "该品为阿司匹林与扑热息痛的酯化产物，系一新型的消炎、解热、镇痛、治疗风湿病的药物。不良反应较阿司匹林小，病人易于耐受。口服后在胃肠道不被水解，易吸收并迅速在血中达到有效浓度。主要用于类风湿性关节炎、急慢性风湿性关节炎、风湿痛、感冒发烧、头痛、手术后疼痛、神经痛等。不良反应有呕吐、消化不良及便秘。尚可见嗜睡、头晕、定向障碍。用量过大时，多数人可有耳鸣及耳聋。肝肾功能损害者慎用。阿司匹林过敏者禁用。"
    },
    {
        "name": "赋形剂",
        "description": "赋形剂，在药物制剂中除主药以外的附加物，也可称为辅料。如片剂中的黏合剂、填充剂、崩解剂、润滑剂；中药丸剂中的酒、醋、药汁等；半固体制剂软膏剂、霜剂中的基质部分；液体制剂中的防腐剂、抗氧剂、矫味剂、芳香剂、助溶剂、乳化剂、增溶剂、渗透压调节剂、着色剂等均可称为赋形剂。"
    },
    {
        "name": "赖氨匹林",
        "description": "赖氨匹林的剂型有散剂、注射剂等。本品为阿司匹林和赖氨酸复盐，为非甾体抗炎解热镇痛药，具有解热、镇痛、抗炎作用。适用于发热及轻、中度疼痛。"
    },
    {
        "name": "赖诺普利",
        "description": "赖诺普利是一种可以单用或与其他药物合用治疗各种程度的高血压病和肾性高血压的药物，也可单用或与利尿药和洋地黄合用治疗充血性心力衰竭。"
    },
    {
        "name": "赤芍",
        "description": "赤芍，中药名。为毛茛科植物赤芍或川赤芍的干燥根。春、秋二季采挖，除去根茎、须根及泥沙，晒干。苦，微寒。归肝经。有清热凉血，活血祛瘀的功效。赤芍是著名野生地道中药材，应用历史悠久，用量较大、用途广泛且需求较为刚性，每年都有相当数量的出口。"
    },
    {
        "name": "辅酶",
        "description": "辅酶（coenzyme）是一类可以将化学基团从一个酶转移到另一个酶上的有机小分子，与酶较为松散地结合，对于特定酶的活性发挥是必要的。有许多维他命及其衍生物，如核黄素、硫胺素和叶酸，都属于辅酶。这些化合物无法由人体合成，必须通过饮食补充。不同的辅酶能够携带的化学基团也不同：NAD+或NADP+携带氢离子，辅酶A携带乙酰基，叶酸携带甲酰基，S-腺苷基蛋氨酸也可携带甲酰基。"
    },
    {
        "name": "辛伐他汀",
        "description": "辛伐他汀辛伐他汀最早是由默克药厂开发，从由土曲霉内提炼而得出的，并于1992年开始进入医疗用途。该药列名于世界卫生组织基本药物清单，属于基础医疗体系必备药物之一[1]  。作为一种口服降血脂药物，常见商品名“Zoctor”。该品会在运动、节食，和减肥时服用，以避免发生血脂升高。此外辛伐他汀也可降低高心脏病风险者发作的机会。 严重副作用包含肌病变、肝脏伤害，以及血糖升高。常见副作用则有便秘、头痛，和恶心。有肾脏问题者宜降低剂量。有证据显示妊娠期间服用该药物会对胎儿造成伤害，哺乳期间不得使用该品。辛伐他汀属于HMG-CoA还原酶抑制剂，借此抑制肝脏制造胆固醇。"
    },
    {
        "name": "达卡巴嗪",
        "description": "本品化学名称为：5-（3,3-二甲基-1-三氮烯基）-4-酰胺基咪唑枸橼酸盐。本品在体内分解能放出甲基正离子(CH3)+，发挥烷化作用；同时本品又能变成一种与嘌呤生物合成的中间产物相似的物质，可能干扰嘌呤的生物合成。本品口服吸收不完全，个体差异较大，故均用静注。因不能透过血脑屏障，故在对原发瘤有效时仍可出现脑转移。"
    },
    {
        "name": "达那唑",
        "description": "达那唑为人工合成的一种甾体杂环化合物，即雄激素17a-乙炔睾丸酮的衍生物，为白色或乳白色结晶或结晶性粉末。在三氯甲烷中易溶，在丙酮中溶解，在乙醇中略溶，在水中不溶。临床上用于子宫内膜异位症的治疗，也可用于治疗纤维囊性乳腺病、自发性血小板减少性紫癜、遗传性血管性水肿、系统性红斑狼疮、男子女性性乳房、青春期性早熟。"
    },
    {
        "name": "还原型谷胱甘肽",
        "description": "还原型谷胱甘肽（Glutathione）化学名称为N-(N-L-γ-谷氨酰基-L-半胱氨酰基)甘氨酸。分子式为C10H17N3O6S，分子量为307.33，熔点189～193℃ (分解)，晶体呈无色透明细长柱状，等电点为5.93。它溶于水、稀醇、液氨和甲基甲酰胺，而不溶于醇、醚和丙酮。"
    },
    {
        "name": "还原型谷胱甘肽钠",
        "description": "还原型谷胱甘肽钠属粉针剂。本品适用于化疗患者，包括用顺氯铵铂、环磷酰胺、阿霉素、红比霉素、博来霉素化疗，尤其是大剂量化疗时。亦适用于放射治疗患者，各种低氧血症；如急性贫血，成人呼吸窘迫综合症，败血症等。肝脏疾病，包括病毒性、药物毒性、酒精毒性及其他化学物质毒性引起的肝脏损害。亦可用于有机磷、胺基或硝基化合物中毒的辅助治疗。"
    },
    {
        "name": "那格列奈",
        "description": "那格列奈（英文名：Nateglinide ），为硬胶囊剂，内容物为类白色；是D-苯丙氨酸衍生物，属于非磺酰脲类降血糖药，其作用机理主要为通过与胰岛B细胞上磺酰脲受体相结合，阻滞胰岛细胞ATP敏感钾通道开放，导致细胞膜去极化，引起钙通道开放，促进胰岛素分泌；是一种新型的餐时血糖调节剂，能有效控制餐后血糖水平，具有起效快、作用时间短，引起心血管副作用和低血糖发生率低等特点。"
    },
    {
        "name": "酒石酸美托洛尔",
        "description": "酒石酸美托洛尔为β受体阻滞剂，有较弱的膜稳定作用，无内源性拟交感活性，对心脏的β-受体有较大的选择性作用。"
    },
    {
        "name": "酚磺乙胺",
        "description": "白色结晶性粉末。熔点125℃（127-131℃）。易溶于水，溶于乙醇，微溶于丙酮，不溶于氯仿、乙醚。有引湿性，遇光易变质。无臭，味苦。酚磺乙胺能降低毛细血管通透性，增强血小板的功能及粘合力，促进血小板释放凝血活性物质，缩短凝血时间而止血。用于防治手术前后和各种血管因素出血。对脑、肺、肝、消化道、泌尿道出血有效[1]  。"
    },
    {
        "name": "酚酞",
        "description": "酚酞是一种化学成品，属于晶体粉末状，几乎不溶于水。其特性是在酸性和中性溶液中为无色，在碱性溶液中为紫红色。常被人们用来检测酸碱。酚酞属刺激剂，用于慢性便秘。能直接刺激肠黏膜或活化肠内平滑肌的神经末梢而增加肠的推进力。因产生过度缓泻而导致体液与电解质障碍。长期使用可损害肠神经系统，且很可能是不可逆的[1]  。"
    },
    {
        "name": "酞丁安",
        "description": "酞丁安的主要成份为酞丁安，其化学名称为：3-邻苯二甲酰亚氨基-2-氧代丁醛-1，2-双缩氨基硫脲。分子式：C14H15N7O2S2，分子量：377.45。本品为黄色乳膏，本品为抗病毒药。具有抗沙眼衣原体和抗疱疹病毒活性。其作用机制主要是抑制病毒DNA和早期蛋白质合成。酞丁安不能直接抑制疱疹病毒II型DNA多聚酶，也不能直接灭活疱疹病毒。本品对皮肤癣菌具有一定抗真菌作用。用于单纯疱疹、带状疱疹。"
    },
    {
        "name": "酞磺胺噻唑",
        "description": "磺胺类药，本品为白色或类白色的结晶性粉末；无臭。本品在乙醇中微溶，在水或氯仿中几乎不溶；在氢氧化钠溶液中易溶。 略有苦味，长时间暴露于白光下颜色变暗，熔点272～277℃。由磺胺噻唑经邻苯二甲酸酐酰化制得。本品为磺胺类药，作用与磺胺咪、琥磺噻唑相似而较强，口服极少吸收，在肠内缓慢分解释放出磺胺噻唑而发挥肠道抑菌作用，临床用于肠炎、菌痢及肠道术前准备。磺胺类药过敏者忌用。"
    },
    {
        "name": "酮康唑",
        "description": "酮康唑为类白色结晶性粉末；无臭，无味。本品在氯仿中易溶，在甲醇中溶解，在乙醇中微溶，在水中几乎不溶。熔点本品的熔点为147～151℃。比旋度取本品，精密称定，加甲醇制成每1ml中含40mg的溶液，依法测定，按干燥品计算，比旋度应为-1°至+1°。该品为粉红色混悬液。 警示：国家食药监总局2015年6月25日发布通知称，酮康唑口服制剂因存在严重肝毒性不良反应，即日起停止生产销售使用，撤销药品批准文号；已上市的酮康唑口服制剂由生产企业于7月30日前召回。酮康唑口服制剂是咪唑类抗真菌药，我国上市的有片剂和胶囊剂[1]  。"
    },
    {
        "name": "酮洛芬",
        "description": "酮洛芬是一种化学物质，呈白色结晶性粉末状；无臭或几乎无臭。在甲醇中极易溶，在乙醇、丙酮或乙醚中易溶，在水中几乎不溶。熔点约93—96℃。为芳基烷酸类化合物。具有镇痛、消炎及解热作用。消炎作用较布洛芬为强，副作用小，毒性低。口服易自胃肠道吸收。1次给药后，约o．5～ 2小时可达血浆峰浓度。t 1/2 为1．6～1．9小时。在血中与血浆蛋白结合力极强。在24小时内自尿中的排出率为30%一90%。主要以葡萄糖醛酸结合物形式排出。用于类风湿性关节炎、风湿性关节炎、骨关节炎、关节强硬性脊椎炎及痛风等。"
    },
    {
        "name": "醋氨己酸锌",
        "description": "消化系统用药-抗酸药与胃黏膜保护药-黏膜保护药 【英文名称】 Zinc Acexamate 【其他名称】 达莫抒，依安欣，卫可欣，安易，ZAC，已酸锌 【适应证】用于治疗胃及十二指肠溃疡、慢性胃炎。 性状：醋氨己酸锌为白色或类白色结晶性粉末；无臭。 本品在沸水中易溶，在水中微溶，在乙醇或三氯甲烷中不溶。 化学成分： 本品为6-乙酰氨基已酸锌。按干燥品计算．含C16H28N2O6Zn不得少于99.0%。 药理作用： 胃黏膜保护药 贮藏： 密封保存。"
    },
    {
        "name": "醋甲唑胺",
        "description": "醋甲唑胺，化学名称：N－（4－甲基－2－氨基磺酰基－△2－1，3，4－噻二唑啉－5－亚基）－乙酰胺。密度1.79g/cm3， 熔点：208oC ，沸点：402oC at 760mmHg"
    },
    {
        "name": "醋酸可的松",
        "description": "【药品分类】内分泌系统用药-肾上腺皮质激素"
    },
    {
        "name": "醋酸地塞米松",
        "description": "一种药品，是肾上腺皮质激素药。为白色或类白色的结晶或结晶性粉末；无臭，味微苦。在丙酮中易溶，在甲醇或无水乙醇中溶解，在乙醇或三氯甲烷中略溶，在乙醚中极微溶解，在水中不溶。[1] "
    },
    {
        "name": "醋酸奥曲肽",
        "description": "醋酸奥曲肽主要适合需要长期给药的肢端肥大症及一些消化道类癌、神经内分泌肿瘤。国内主要厂家上海柏际。"
    },
    {
        "name": "醋酸曲安奈德",
        "description": "皮肤病用药，软膏剂，乳膏剂。本品作用与氢化可的松的相似，抗炎强度为氢化可的松的5－20倍，且抗炎作用和抗过敏作用强、较持久，水钠潴留作用较强。用于湿疹、皮炎。"
    },
    {
        "name": "醋酸曲普瑞林",
        "description": "注射剂：100μg；控释注射剂：3.75mg。缓释剂每针含3.75 mg曲普瑞林，被包裹于可被生物降解之聚合物中。每支悬浮剂含有聚山梨酯80、右旋糖酐-70、氯化钠、磷酸二氢钠二水合物、调节pH用氢氧化钠溶液及注射用水。达必佳100 μg注射剂，每支一次用已装备用注射剂装有1 mL已调整pH的氯化钠溶液，内含105 μg曲普瑞林醋酸盐，相当于95.6 μg曲普瑞林。控释剂2-8°C避光贮藏。100 μg注射剂：贮藏在8°C以下。"
    },
    {
        "name": "醋酸氟氢可的松",
        "description": "醋酸氟氢可的松，又名 9α-氟氢可的松，9α-氟皮质醇，氟可的索，9α-氟可的索，氟氢可的松，9α-氟皮质醇醋酸酯，9α-氟醋酸氢化可的松，主要用于肾上腺皮质功能减退症的替代治疗，并可外用于过敏性皮炎、接触性皮炎、脂溢性皮炎、湿疹等皮肤病。"
    },
    {
        "name": "醋酸氟轻松",
        "description": "外用适用于对糖皮质激素有效的皮肤病，如接触性皮炎、特应性皮炎、脂溢性皮炎、湿疹、皮肤瘙痒症、银屑病、神经性皮炎等瘙痒性及非感染性炎症性皮肤病。"
    },
    {
        "name": "醋酸氢化可的松",
        "description": "介 【中文名称】醋酸氢化可的松 [1]  【中文别名】氢化可的松-21-醋酸酯；乙酸氢化可的松；异环磷酰胺；氢化可的松醋酸酯；氢化可的枪乙酸 【英文名称】 Hydrocortisone Acetate 【其他名称】 氢可的松，可的索，考的索，皮质醇，化合物 F，醋酸氢化可的松，氢化可的松琥珀酸钠，氢可琥钠，氢可的松丁二酸钠，Compound F，Cortisol，Cortef 【适应证】主要用于治疗类风湿性关节炎、风湿热、痛风、支气管哮喘等。针剂用于结核性或化脓性脑膜炎、结核性胸膜炎、脓胸、关节炎、腱鞘炎、肌腱劳损、扭伤、结节性痒疹、扁平苔藓等。滴眼剂用于各种眼炎。霜剂用于过敏性或脂溢性皮炎、瘙痒症等。"
    },
    {
        "name": "醋酸氯己定",
        "description": "醋酸氯己定也叫氯苯胍葶、醋酸洗必泰、氯六亚甲基双胍、双氯苄双胍己烷，为阳离子表面活性剂，抗菌谱广，对多数革兰阳性及阴性细菌都有杀灭作用，对绿脓杆菌也有效。用于手术前手、皮肤、刨面及器械消毒。"
    },
    {
        "name": "醋酸氯已定",
        "description": "醋酸氯已定是一种化学物质，分子式C22H30Cl2N10·2C2H4O2。"
    },
    {
        "name": "醋酸泼尼松",
        "description": "醋酸泼尼松为白色或几乎白色的结晶性粉末；无臭，味苦。不溶于水，微溶于乙醇、醋酸乙酯，略溶于丙酮，易溶于氯仿。"
    },
    {
        "name": "醋酸泼尼松龙",
        "description": "【英文名称】 Prednisolone Acetate 【其他名称】 强的松，去氢可的松，去氢皮质素，1-烯可的松，泼尼松，强的松醋酸酯，去氢可的松醋酸酯，醋酸强的松龙，Cortancyl，Cotone，Decortone，DeltaCortin 【适应证】外用于治疗过敏性、非感染性皮肤病和一些增生性皮肤疾患。如皮炎、湿疹、神经性皮炎、脂溢性皮炎及瘙痒症等。用于过敏性与自身免疫性炎症疾病，胶原性疾病。如风湿病、类风湿性关节 炎、红斑狼疮、严重支气管哮喘、肾病综合症、血小板减少性紫癜、粒细胞减少 症、急性淋巴性白血病、各种肾上腺皮质功能不足症、剥脱性皮炎、无疱疮神经 性皮炎、类湿疹等。 【药品分类】皮肤科用药-糖皮质激素"
    },
    {
        "name": "醋酸甲地孕酮",
        "description": "【适应症】治疗月经不调、功能性子宫出血、子宫内膜异位症；晚期乳腺癌和子宫内膜腺癌；亦可作为复方短效口服避孕片的孕激素成分。"
    },
    {
        "name": "醋酸甲羟孕酮",
        "description": "中文名称：醋酸甲羟孕酮 中文别名：安宫黄体酮；甲孕酮；甲羟孕酮醋酸酯；安宫黄体酮；安宫黄体酮（醋酸甲羟孕酮）；甲羟孕酮酯；乙酸羟甲孕酮、甲孕酮；甲羟孕酮乙酸酯"
    },
    {
        "name": "乙酸钙",
        "description": "乙酸钙是钙的乙酸盐，分子式为Ca(CH3COO)2 或(CH3COO)2Ca。乙酸钙的常用名是醋酸钙。无水乙酸钙的吸湿性非常好，因此常见的乙酸钙都以一水合（Ca(CH3COO)2.H2O，CAS [5743-26-0]）的形式存在。"
    },
    {
        "name": "醋酸麦迪霉素",
        "description": "醋酸麦迪霉素，处方药，适合儿童用药，规格是成人300-900mg，儿童每千克体重15-30mg。"
    },
    {
        "name": "重组人生长激素",
        "description": "重组人生长激素(recombinant human growth hormone，简称r-hGH)由重组DNA技术生产而得。其化学2占构包括氨基酸序列、氨基酸组成经鉴定与脑垂体生长激素完全相同。重组人生长激素(r-hGH)，分子式为C990H1529N2630299S7，是一条由191个氨基酸组成的多肽链。在53位与165及182与189之间由二硫键连接，相对分子质量为22125。[1] "
    },
    {
        "name": "重酒石酸去甲肾上腺素",
        "description": "作用与用途】为肾上腺素能受体α、β-受体兴奋剂。但以α-受体作用为主，与肾上腺素比较，其收缩血管与升压作用较强，并反射性地引起心率减慢，但兴奋心脏，扩张支气管作用较弱。主要用于抗休克，如因麻醉引起的休克、中毒性休克、心源性休克等。"
    },
    {
        "name": "金霉素",
        "description": "金霉素（chlortetracycline）金色黄色晶体粉末，分子式为C22H23ClN2O8，由金色链霉菌（Streptomyces aureofacieus）发酵产生，发酵液经酸化、过滤得沉淀物，溶解于乙醇后经酸析得粗品，经溶解、成盐得盐酸盐结晶。 本品作用及抗菌谱与四环素相同，但在四环素类中不良反应最大(金霉素>土霉素>四环素)。"
    },
    {
        "name": "铁棒槌",
        "description": "铁棒槌是一种草本。块根倒圆锥形。茎高26-100厘米，上部疏生短柔毛。中部以上茎生叶紧密排列，具短柄；叶片宽卵形，长3-5．5厘米，宽2.5-5.5厘米，3全裂，裂片细裂，小裂片条形，宽1-2.2毫米；叶柄长4-5毫米。"
    },
    {
        "name": "锝",
        "description": "锝（Technetium）[1]  ，中国大陆称锝、港澳称鍀、台湾称鎝[1]  ，元素符号Tc，为银白色金属，原子序数43，原子量98.9062。在元素周期表中属ⅦB族。密排六方晶体。 1937年，由美国加州大学伯克利分校物理学家欧内斯特·劳伦斯（回旋加速器的发明者）[1-3]  ，使用回旋加速器加速含有一个质子的氘原子核去“轰击”42号元素钼[2-4]  ，制得了43号新元素锝（Technetium）[1-2]  。然后送给两位意大利化学家佩里埃（C.Perrier）和埃米利奥·吉诺·塞格雷（E.G.Segré）鉴定[4-5]  ，最后由两位化学家向世界宣布锝元素的发现[3]  。它是第一个用人工方法制得的元素[1]  ，所以按希腊文Technetos（人造）命名为Technetium[1]  [5]  。"
    },
    {
        "name": "长春西汀",
        "description": "长春西汀为白色晶状粉末，无臭无味。溶于氯仿或96%乙醇，几不溶于水。熔点147-153℃(分解)。[α]D20+114°(C=1，吡啶)。UV最大吸收(96%乙醇)：229，275，315nm(ε28200，12000，7100)。急性毒性LD50小鼠，大鼠(mg/kg)：534，503口服；240，133.8腹腔注射；58.7，42.6静脉注射。临床上改善脑梗塞后遗症、脑出血后遗症、脑动脉硬化症等诱发的各种症状。"
    },
    {
        "name": "门冬氨酸阿奇霉素",
        "description": "门冬氨酸阿奇霉素，抗菌活性强、疗程短：门冬氨酸可显著增强阿奇霉素的抗菌活性，且能抑制耐药菌的产生。可提高人体免疫力：门冬氨酸是人体18种必须氨基酸之一，可被人体完全吸收利用，提高免疫力。"
    },
    {
        "name": "阿仑膦酸钠",
        "description": "阿仑膦酸钠 适用于治疗绝经后妇女的骨质疏松症，以预防髋部和脊柱骨折（椎骨压缩性骨折），也适用于男性骨质疏松症以增加骨量。"
    },
    {
        "name": "阿司匹林",
        "description": "阿司匹林（英语：Aspirin），也叫乙酰水杨酸，是一种历史悠久的解热镇痛药，诞生于1899年3月6日，具有良好的解热镇痛作用。用于治感冒、发热、头痛、牙痛、关节痛、风湿病，还能抑制血小板聚集。 用于预防和治疗缺血性心脏病、心绞痛、心肺梗塞、脑血栓形成。应用于血管形成术及旁路移植术也有效，故俗称它为“万灵药”。"
    },
    {
        "name": "阿司匹林锌",
        "description": "阿司匹林锌是一种药品，肠溶胶囊，内容物为白色结晶性粉末。"
    },
    {
        "name": "希舒美",
        "description": "希舒美（阿奇霉素干混悬剂-儿童口服剂型，阿奇霉素片-成人口服剂型，注射用阿奇霉素）是全球第一个取得专利的阿奇霉素，由辉瑞公司生产。 阿奇霉素为第二代大环内酯药物，主要用于治疗呼吸道及生殖道感染。 可治疗多种病原体引起的儿童及成人的呼吸道感染，生殖道沙眼衣原体感染等，并被多个国家和地区的医学指南推荐作为上述感染的一线治疗药物推荐（如美国，日本，中国，美国及中国CDC）。"
    },
    {
        "name": "阿德福韦酯",
        "description": "目前临床应用的阿德福韦酯是阿德福韦的前体，在体内水解为阿德福韦发挥抗病毒作用。阿德福韦酯是5’-单磷酸脱氧阿糖腺苷的无环类似物。 随机双盲安慰剂对照的临床试验表明，在HBeAg阳性慢性乙型肝炎患者，口服阿德福韦酯可明显抑制HBV DNA 复制[70]，应用1、2、3年时的HBV DNA转阴率 (<1000 拷贝/ml) 分别为28%、45%和56%，HBeAg血清学转换率分别为12%、29% 和43%；其耐药发生率分别为0%、1.6%和3.1% [71]；治疗HBeAg 阴性者1、2、3年的耐药发生率分别为0%、3.0%和5.9%~11% [72- 74]。本药对拉米夫定耐药变异的代偿期和失代偿期肝硬化患者均有效[75,76]。在较大剂量时有一定肾毒性，主要表现为血清肌酐的升高和血磷的下降，但每日10 mg 剂量对肾功能影响较小，每日10 mg ，治疗48~96 周，约有2%~3% 患者血清肌酐较基线值上升>0.5mg /dl （44.2 μmol/L)。因此，对应用阿德福韦酯治疗者，应定期监测血清肌酐和血磷。 阿德福韦酯已获中国SFDA 批准用于治疗慢性乙型肝炎，其适应证为肝功能代偿的成年慢性乙型肝炎患者。本药尤其适合于需长期用药或已发生拉米夫定耐药者。"
    },
    {
        "name": "阿托品",
        "description": "阿托品（Atropine），又称阿托平。是一种用来治疗神经毒气或杀虫剂中毒（Pesticide poisoning）的药物，也用在某些心跳过缓，与手术时减少唾液分泌用，一般会以静脉注射或肌肉注射给药，眼药水剂型使用于治疗葡萄膜炎（英语：uveritis）与早期弱视。 静脉注射剂型的药物，在一分钟内就会生效，并持续半小时到一小时左右。若是治疗中毒，可能需要较高剂量的阿托品。 阿托品是一种胆碱受体阻断药（Antimuscarinic），能可逆地阻碍乙酰胆碱与胆碱型乙酰胆碱受体结合，可以抑制副交感神经。常见副作用包含口干、瞳孔放大（Mydriasis）、尿潴留、便秘，以及心跳过速，青光眼患者如非必要请勿使用。目前显示哺乳期使用是安全的。尚无证据孕妇使用阿托品会导致新生儿先天性障碍，相关研究仍待进行。 阿托品存在于数种茄科植物体内，如颠茄、天仙子、曼陀罗及茄参等，于1833年首次被分离出来。左旋莨菪碱为天然构型，经提取处理后得到的消旋莨菪碱即为阿托品。阿托品列名于世界卫生组织基本药物标准清单，为基础医疗体系必备药物之一。该药物属于通用名药物，价格低廉，每毫克的批发价约在0.06到0.44美金之间[1]  。"
    },
    {
        "name": "阿昔洛韦",
        "description": "阿昔洛韦为一种合成的嘌呤核苷类似物。主要用于单纯疱疹病毒所致的各种感染，可用于初发或复发性皮肤、粘膜，外生殖器感染及免疫缺陷者发生的HSV感染。为治疗HSV脑炎的首选药物，减少发病率及降低死亡率均优于阿糖腺苷。还可用于带状疱疹，EB病毒，及免疫缺陷者并发水痘等感染。局部仅用于皮肤，阿昔洛韦的皮肤吸收较少。"
    },
    {
        "name": "阿普唑仑",
        "description": "阿普唑仑，①用于治疗焦虑症、抑郁症、失眠。可作为抗惊恐药。②能缓解急性酒精戒断症状。③对药源性顽固性呃逆有较好的治疗作用。"
    },
    {
        "name": "阿曲库铵苯磺酸盐",
        "description": "阿曲库铵苯磺酸盐，药物名称，为白色疏松块状物或粉末状，常用于各种手术中全身麻醉期间的骨骼肌松弛，或气管插管时所需的肌肉松弛。"
    },
    {
        "name": "阿柔比星",
        "description": "阿柔比星对急性白血病、恶性淋巴瘤、胃癌、肺癌、乳腺癌和卵巢癌等有卓越疗效，对阿霉素、柔红霉素耐药的病例亦有效，并且脱发、口腔炎等均较轻。"
    },
    {
        "name": "阿法骨化醇",
        "description": "在体内起调节钙、磷的平衡作用，并能增加钙和磷在肠道的吸收，降低血浆中甲状旁腺激素水平，以及改善妇女绝经和使用激素类药物引起骨质疏松。 适用于骨质疏松症及各种原因造成的佝偻病、骨软化症。"
    },
    {
        "name": "阿洛西林钠",
        "description": "阿洛西林钠 英文名：AzlocillinSodium 别名：阿乐欣、苯咪唑青霉素、康恩贝、叠氮西林。本品为白色至微灰黄色粉末，极易溶于水。水溶液透明，无色至灰黄色，。"
    },
    {
        "name": "阿莫西林",
        "description": "阿莫西林，又名安莫西林或安默西林，是一种最常用的半合成青霉素类广谱β-内酰胺类抗生素，为一种白色粉末，半衰期约为61.3分钟。在酸性条件下稳定，胃肠道吸收率达90%。 阿莫西林杀菌作用强，穿透细胞膜的能力也强。是目前应用较为广泛的口服半合成青霉素之一，其制剂有胶囊、片剂、颗粒剂、分散片等等，现在常与克拉维酸合用制成分散片。"
    },
    {
        "name": "阿西美辛",
        "description": "具有抗炎镇痛作用。口服吸收，消除半衰期2．6小时。代谢产物99%由肾脏排泄。主要代谢产物是吲哚美辛。用于类风湿性关节炎、骨关节炎。"
    },
    {
        "name": "阿魏酸哌嗪",
        "description": "阿魏酸哌嗪是一种抗凝血药，英文名是Piperazine Ferulate。"
    },
    {
        "name": "雷尼替丁",
        "description": "雷尼替丁，又名呋喃硝胺，为强效组胺H2受体拮抗剂。作用比西咪替丁强5～8倍，且作用时间更持久。能有效地抑制组胺、五肽胃泌素和氨甲酰胆碱刺激后引起的胃酸分泌，降低胃酸和胃酶活性，主要用于胃酸过多、烧心的治疗。"
    },
    {
        "name": "雷贝拉唑钠",
        "description": "质子泵抑制剂，用于胃酸过多导致的疾病。如胃及十二指肠溃疡，食道返流症等。"
    },
    {
        "name": "青霉素",
        "description": "青霉素（Penicillin，或音译盘尼西林），霉素是抗菌素的一种，是指分子中含有青霉烷、能破坏细菌的细胞壁并在细菌细胞的繁殖期起杀菌作用的一类抗生素，是由青霉菌中提炼出的抗生素。 青霉素又被称为青霉素G、peillin G、 盘尼西林、配尼西林、青霉素钠、苄青霉素钠、青霉素钾、苄青霉素钾。青青霉素属于β－内酰胺类抗生素（β－lactams）,β－内酰胺类抗生素包括青霉素、头孢菌素、碳青霉烯类、单环类、头霉素类等。青霉素是很常用的抗菌药品。但每次使用前必须做皮试，以防过敏[1]  。"
    },
    {
        "name": "青霉素钠",
        "description": "青霉素（Benzylpenicillin / Penicillin）又被称为青霉素G、peillin G、 盘尼西林、配尼西林、青霉素钠、苄青霉素钠、青霉素钾、苄青霉素钾。青霉素是抗菌素的一种，是指从青霉菌培养液中提制的分子中含有青霉烷、能破坏细菌的细胞壁并在细菌细胞的繁殖期起杀菌作用的一类抗生素，是第一种能够治疗人类疾病的抗生素。青霉素类抗生素是β-内酰胺类中一大类抗生素的总称。"
    },
    {
        "name": "青霉素钾",
        "description": "青霉素钾又名汴青霉素，汴青霉素G钾盐，本品为白色晶体性粉末，无臭或微有特异性臭，有吸湿性。易溶于水，生理盐水，葡萄糖溶液。水溶液在室温放置易失效，遇酸，碱，氧化剂等迅速失效。 青霉素对溶血性链球菌等链球菌属、肺炎链球菌和不产青霉素酶的葡萄球菌具有良好抗菌作用。对肠球菌有中等度抗菌作用。淋病奈瑟菌、脑膜炎奈瑟菌、白喉棒状杆菌、炭疽芽孢杆菌、牛型放线菌、念珠状链杆菌、李斯特菌、钩端螺旋体和梅毒螺旋体对本品敏感。本品对流感嗜血杆菌和百日咳鲍特氏菌亦具一定抗菌活性，其他革兰阴性需氧或兼性厌氧菌对本品敏感性差。本品对梭状芽孢杆菌属、消化链球菌厌氧菌以及产黑色素拟杆菌等具良好抗菌作用，对脆弱拟杆菌的抗菌作用差。青霉素通过抑制细菌细胞壁合成而发挥杀菌作用。"
    },
    {
        "name": "非布丙醇",
        "description": "非布丙醇，又称苯丁氧丙醇，本品为无色或微黄色的透明的稍带油状的液体；有刺激性辣味。本品在甲醇、无水乙醇、丙酮、氯仿或乙醚中极易溶解，在水中几乎不溶。本对密度 本品的相对密度为1.029～1.037。折光率 本品的折光率为1.497～1.502。"
    },
    {
        "name": "非洛地平",
        "description": "非洛地平化学名为（±）-2,6-二甲基-4-（2,3-二氯苯基）-1,4-二氢-3,5-吡啶二甲酸甲酯乙酯。白色至淡黄色结晶或结晶性粉末；无臭，无味；遇光不稳定。本品在丙酮、甲醇或乙醇中易溶，在水中几乎不溶。分子式为C18H19Cl2NO4，分子量为384.25400，密度为1.277 g/cm3，沸点为471.5oC at 760 mmHg，闪点为239oC。"
    },
    {
        "name": "非诺洛芬钙",
        "description": "非诺洛芬钙(Fenoprofen Calcium)为一种消炎镇痛药。该产品为白色结晶性粉末；无臭，无味。在乙醇中溶解，在甲醇中微溶，在水中极微溶解，在氯仿中几乎不溶。"
    },
    {
        "name": "非诺贝特",
        "description": "非诺贝特（fenofibrate）为白色或类白色结晶性粉末，无臭，无味。商品名如力平之，是一种贝特类药物。熔点为80-81°C。极易溶于氯仿，易溶于丙酮或乙醚,略溶于乙醇，几乎不溶于水，分子式 :C20H21ClO4，分子量 :360.83100。 非诺贝特主要用来降低有心血管疾病风险的患者的胆固醇水平；与其他贝特类药物一样，非诺贝特降低低密度脂蛋白（LDL）和极低密度脂蛋白（VLDL）水平，并且能升高高密度脂蛋白（HDL）水平和降低甘油三酯（TG）水平。非诺贝特可以单独使用也可以与他汀类药物联用来治疗高胆固醇血症和高甘油三酯血症。 非诺贝特自1975年起便开始使用，是最常用的贝特类药物之一，并且有着很好的效果和耐受性。[1-2] "
    },
    {
        "name": "鞣酸小檗碱",
        "description": "鞣酸小檗碱别名：无味黄连素 。外文名：Berberine Tannate ，黄色或淡黄色粉末，无臭或微有特异臭，无味，在水、乙醇中几乎不溶，含小檗碱25%~32%。适用于痢疾杆菌、大肠杆菌等引起的肠炎、痢疾。因无苦味，故易为病人所接受。"
    },
    {
        "name": "顺铂",
        "description": "顺铂为橙黄色或黄色结晶性粉末。熔点268-272℃（分解）。微溶于水，易溶于二甲基甲酰胺。在水溶液中可逐渐转化成反式和水解。临床用于卵巢癌、前列腺癌、睾丸癌、肺癌、鼻咽癌、食道癌、恶性淋巴瘤、头颈部鳞癌、甲状腺癌及成骨肉瘤等多种实体肿瘤均能显示疗效。"
    },
    {
        "name": "香菇多糖",
        "description": "香菇多糖(Lentinan，LNT) 香菇多糖是从优质香菇子实体中提取的有效活性成分，是香菇的主要有效成分，是一种宿主免疫增强剂(host defense potentiator，HDP)，临床与药理研究表明，香菇多糖具有抗病毒、抗肿瘤、调节免疫功能和刺激干扰素形成等作用[1]  。 香菇多糖是从优质香菇子实体中提取的有效活性成分，香菇多糖中的活性成分是具有分支的β— (1—3)—D—葡聚糖，主链由β—(1—3)—连接的葡萄糖基组成，沿主链随机分布着由β—(1—6)连接的葡萄糖基，呈梳状结构。 功能主治：不能手术或复发性胃癌、肝癌、膀胱癌，使用本品能缓解症状，提高病人免疫功能，纠正微量元素失调。"
    },
    {
        "name": "马尿酸乌洛托品",
        "description": "六亚甲基四胺苯甲酰甘氨酸盐。按干燥品计算，含C6H12N4·C9H9NO3应为95.5-1，2.0%；含C9H9NO3应为54.0-58.0%。"
    },
    {
        "name": "马来酸依那普利",
        "description": "马来酸依那普利片剂。功能主治：用于各期原发性高血压、肾性高血压、充血性心力衰竭。"
    },
    {
        "name": "马来酸噻吗洛尔",
        "description": "马来酸噻吗洛尔（英文名称：Timclol Maleate） 适应病症：1.用于原发性高血压，对轻、中度高血压疗效较好，可与利尿剂合用；2.冠心病，可用于心绞痛和心肌梗死的治疗；3.用于心动过速；4.预防偏头痛；5.本药滴眼液用于治疗青光眼，尤其适用于原发性、开角型青光眼，疗效优于传统的降眼压药。也可用于闭角型青光眼术后、无晶体性青光眼、某些继发性青光眼、高眼压症以及对药物和手术无效的青光眼。可与缩瞳药联合应用。"
    },
    {
        "name": "马来酸氨氯地平",
        "description": "马来酸氨氯地平是二氢吡啶类钙拮抗剂（慢通道阻滞剂）。本品口服后吸收完全但缓慢，6-12小时达到峰浓度。持续用药后7-8天达到稳态血药浓度。通常口服起始剂量为5mg，每日一次，最大不超过10mg，每日一次。"
    },
    {
        "name": "马来酸氯苯那敏",
        "description": "马来酸氯苯那敏制剂有片剂、注射剂，又名扑尔敏，抗组胺类药，本品通过对H1受体的拮抗起到抗过敏作用。主要用于鼻炎、皮肤黏膜过敏及缓解流泪、打喷嚏、流涕等感冒症状。"
    },
    {
        "name": "马来酸麦角新碱",
        "description": "马来酸麦角新碱，为白色或类白色的结晶性粉末；无臭；微有引湿性；遇光易变质。"
    },
    {
        "name": "马洛替酯",
        "description": "马洛替酯主要用于慢性肝炎及肝硬化代偿期，晚期血吸虫病肝硬化等慢性肝病而有肝脏蛋白质合成代谢低下的患者。临床亦用于慢性肝炎及肝硬化引起的低蛋白血症。"
    },
    {
        "name": "高三尖杉酯碱",
        "description": "本品是从我国三尖杉属植物中分离出的抗肿瘤生物碱之一，属细胞周期特异性药物，对G1和G2期细胞杀伤作用最强，而对S期细胞作用较小。HHPT主要抑制真核细胞的蛋白质合成，抑制氨酰基-tRNA对核糖的结合及其核糖体与肽链的形成，因此影响多聚体形成的前的早期阶段，并使多聚核糖休解聚，干扰蛋白质核糖体功能，对细胞内DNA的合成也有抑制作用。本品促使细胞核变性坏死过程和三尖杉酯碱相同。HHRT可促进细胞分化及凋亡。"
    },
    {
        "name": "高锰酸钾",
        "description": "高锰酸钾（Potassium permanganate）为黑紫色、细长的棱形结晶或颗粒，带蓝色的金属光泽；无臭；与某些有机物或还原剂接触，易发生爆炸，溶于水、碱液，微溶于甲醇、丙酮、硫酸，分子式为KMnO4，分子量为158.03400。熔点为240°C，稳定，但接触易燃材料可能引起火灾。要避免的物质包括还原剂、强酸、有机材料、易燃材料、过氧化物、醇类和化学活性金属。 在化学品生产中，广泛用作为氧化剂，例如用作制糖精，维生素C、异烟肼及安息香酸的氧化剂；在医药上用作防腐剂、消毒剂、除臭剂及解毒剂；在水质净化及废水处理中，作水处理剂，以氧化硫化氢、酚、铁、锰和有机、无机等多种污染物，控制臭味和脱色；在气体净化中，可除去痕量硫、砷、磷、硅烷、硼烷及硫化物；在采矿冶金方面，用于从铜中分离钼，从锌和镉中除杂，以及化合物浮选的氧化剂；还用于作特殊织物、蜡、油脂及树脂的漂白剂，防毒面具的吸附剂，木材及铜的着色剂等。"
    },
    {
        "name": "鱼腥草素钠",
        "description": "鱼腥草素钠，是对慢性支气管炎、小儿肺炎和其他呼吸道炎症性病，以及宫颈炎、附件炎、银屑病等均有一定的疗效的植物抗菌剂。"
    },
    {
        "name": "鲑降钙素",
        "description": "鲑降钙素，抑制破骨细胞的活性；抑制骨盐溶解，阻止骨内钙释出，改善骨密度，有效缓解疼痛症状，降低骨折的危险性，降低血钙。"
    },
    {
        "name": "鳖甲",
        "description": "鳖甲，中药名。为鳖科动物鳖Trionyx sinensis Wiegmann 的背甲。全年均可捕捉,以秋、冬二季为多，捕捉后杀死，置沸水中烫至背甲上的硬皮能剥落时，取出，剥取背甲，除去残肉，晒干。分布于等地。具有滋阴潜阳，退热除蒸,软坚散结之功效。常用于阴虚发热，骨蒸劳热,阴虚阳亢,头晕目眩，虚风内动，经闭，癥瘕，久疟疟母。"
    },
    {
        "name": "鹅去氧胆酸",
        "description": "鹅去氧胆酸（CDCA）主要作用是降低胆汁内胆固醇的饱和度，绝大多数患者服用CDCA后（当CDCA占胆汁中胆盐的70%时），脂类恢复微胶粒状态，胆固醇就处于不饱和状态，从而使结石中的胆固醇溶解、脱落。大剂量的CDCA（每日10～15mg/kg）可以抑制胆固醇的合成，并增加胆石症患者胆汁的分泌，但其中的胆盐和磷脂分泌量维持不变。"
    },
    {
        "name": "麦迪霉素",
        "description": "麦迪霉素，该品为16元大环内酯类抗生素，其作用机制、抗菌谱、耐药性皆与红霉素同。对大多数细菌的作用较红霉素略逊。对革兰阳性菌如金葡菌、肺炎球菌、溶血性链球菌、表葡萄菌、炭疽杆菌、白喉杆菌等以及某些革兰阴性菌如奈瑟菌等具有较强的抗菌活性。本品不易诱导细菌产生耐药性。与红霉素有交叉耐药[1]  。"
    },
    {
        "name": "黄体酮",
        "description": "黄体酮（progesterone）又称孕酮激素、黄体激素，是卵巢分泌的具有生物活性的主要孕激素。在排卵前，每天产生的孕酮激素量为2~3mg，主要来自卵巢。 排卵后，上升为每天20~30mg，绝大部分由卵巢内的黄体分泌。黄体酮可以保护女性的子宫内膜，在女性怀孕期间，孕酮激素可以给胎儿的早期生长及发育提供支持和保障，而且能够对子宫起到一定的镇定作用。另外，孕酮激素和雌性激素的关系密不可分，两者都是相当重要的女性激素。雌性激素的作用主要是促使女性第二性征发育成熟，而孕酮激素则是在雌性激素作用的基础上，进一步促进第二性征的发育成熟，两者之间有协同作用[1]  。"
    },
    {
        "name": "黄氧化汞",
        "description": "黄氧化汞，黄色或橙黄色无晶形细粉，有抑菌作用，也可用于治疗眼险缘炎、结膜炎。[1] "
    },
    {
        "name": "黄酮",
        "description": "黄酮 是指两个具有酚羟基的苯环（A-与B-环）通过中央三碳原子相互连结而成的一系列化合物，其基本母核为2-苯基色原酮。 黄酮类化合物结构中常连接有酚羟基、甲氧基、甲基、异戊烯基等官能团。此外，它还常与糖结合成苷。根据B环连接位置（2为或3为）、C环氧化程度、C环是否成环等将黄酮类化合物分为以下七大类。"
    },
    {
        "name": "黏多糖",
        "description": "酸性黏多糖又称糖胺多糖（glycosaminoglycan），是一种长链复合糖分子，由己糖醛酸和氨基己糖或中性糖组成的二糖单位彼此相连而形成，可与蛋白质相连形成蛋白多糖（proteoglycan）。"
    }
]